{"sentence": "【利群股份：不排除在河北区域发展 与阿里在支付手段上有合作】利群股份(601366)今日在回答投资者提问时表示，公司与阿里巴巴本身在支付手段上有合作，未来也可能会有进一步合作的空间。另外，有投资者提问公司是否计划在雄安地区建立超市，对此公司表示会有计划的通过自建、并购等方式扩大辐射区域，不排除在河北区域发展的可能。（证券时报网）", "label": 0}
{"sentence": "昨日，甘肃保监局公布的行政处罚决定显示，2017年1—2月期间，都邦财产保险股份有限公司甘肃分公司(以下简称都邦保险甘肃分公司)利用开展保险业务为其他机构牟取不正当利益。根据《中华人民共和国保险法》第一百六十一条，甘肃保监局决定对都邦保险甘肃分公司给予罚款9万元。时任都邦保险甘肃分公司副总经理(主持工作)周辽东是对该违法行为直接负责的主管人员，根据《中华人民共和国保险法》第一百七十一条，甘肃保监局决定对周辽东给予警告并处罚款1.5万元。", "label": 0}
{"sentence": "周四(6月1日)，今早恒生指数高开，盘中演绎深“V”反弹，一度低见25614.6点，此后转涨，午后不断走高，截止收盘，恒指涨0.58%，报25809.22点；国企指数涨0.16%，报10619.88点；红筹指数跌0.01%，报4084.33点。大市成交846.13亿港元。吉利汽车收涨2.79%，报价13.26港元，领涨蓝筹。", "label": 0}
{"sentence": "南京医药25日晚间公告，公司拟受让控股子公司江苏华晓医药物流有限公司19.9995%股权、南京医药南通健桥有限公司20%股权、南京医药(淮安)天颐有限公司39.84%股权。上述股权资产受让价格合计为9,579.84万元。本次受让股权完成后，公司直接持有上述三家公司各100%股权。公司表示，本次受让三家主业子公司是公司苏北地区重要业务单元子公司，经营业绩近年来持续向好，收购可增大公司主营业务核心资产，提升盈利能力。", "label": 0}
{"sentence": "【工行市值干掉富国银行：人民币汇率飙升帮大忙 重夺宇宙市值第一大行差多远？】全球金融巨头之争风云变化，在股市连涨五天和人民币汇率大幅升值的带动下，工商银行的最新市值刚刚超过了富国银行，两者市值分别为2639亿美元和2619亿美元。（中国基金报）", "label": 0}
{"sentence": "【金风科技：截止今年1季度在手国际订单846.5MW】金风科技(002202)周五在全景网投资者互动平台上回答投资者提问时表示， 公司与Apple合作事项目前正在按计划顺利推进中，合作事项需提交国家商务部和地方商务部门审批后方可实现交割。金风科技还透露， 截止今年1季度，公司在手国际订单846.5MW，其中不乏有“一带一路”沿线一些国家的订单。（全景网）", "label": 0}
{"sentence": "【苏州未来电器闯关IPO遇阻 多次违规受罚家族控股存忧】日前，苏州未来电器股份有限公司向IPO发起冲刺。根据8月11日证监会网站公布的《发行监管部首次公开发行股票审核工作流程及申请企业情况》，苏州未来电器IPO状态显示为“已受理”。", "label": 0}
{"sentence": "【九阳股份、索菲亚等多家公司高管拟减持】据上市公司6月19日晚公告，新宝股份(002705)董事温焯东、副总裁李亚平拟6个月内分别减持不超过54.39万股、3.9万股，分别占总股本比例0.0669%、0.0048%。九阳股份(002242)高管裘剑调拟6个月内减持不超过2.25万股，占总股本比例0.0029%。索菲亚(002572)副总经理王飚自7月5日始至11月30日止拟减持不超过18万股,占总股本的0.02%。（证券时报）", "label": 0}
{"sentence": "7月10日早间，东方网络发布公告称，拟以自有及自筹资金2.8亿元收购上海华桦文化传媒有限公司(下称“华桦文化”)总计51%的股权，拟以自有及自筹资金2.64亿元收购北京元纯传媒有限公司(下称“元纯传媒”)总计40%的股权。上述交易完成后，华桦文化将成为上市公司的控股子公司，元纯传媒将成为上市公司的参股公司。", "label": 0}
{"sentence": "华浩环保(871298)7月11日公告，公司于近日收到政府采购中标通知书，确认公司为广州市番禺区城市管理局招标的“广州市番禺区火烧岗生活垃圾卫生填埋场渗滤液处理厂运营” 项目的中标单位，中标金额为4380万元。", "label": 0}
{"sentence": "飞尚非金属(08331)公布，2017年上半年，集团收益1145.9万元(人民币，下同)，同比减少15.9%；毛利450.6万元，同比减少21.0%。此外，公司拥有人应占亏损218.1万元，同比由盈转亏；每股基本及摊薄亏损0.44分，不派中期股息。", "label": 0}
{"sentence": "【深铁集团筹划受让万科股份】6月6日晚，万科公告称，当晚收到深圳市地铁集团有限公司的《通知函》，地铁集团正筹划受让公司股份的重大事项，截至目前，具体细节尚未最终确定，且最终需按程序批准。（中国证券报）", "label": 0}
{"sentence": "【岭南园林：上半年净利润1.97亿元 同比增长近1倍】岭南园林(002717)7月18日晚间公告，公司上半年实现营业收入16.35亿元，较上年同期增长53.62%；净利润1.97亿元，较上年同期增长91.19%。（中国证券报）", "label": 0}
{"sentence": "瑞斯康集团(01679)公布，于2017年6月21日，中国银河国际(代表国际包销商)行使超额配股权，涉及1000万股额外股份，占全球发售初步可供认购股份的5.0%，中国银河国际不会进一步行使超额配股权。联交所上市委员会已批准超额配发股份上市及买卖。该等超额配发股份预期将于2017年6月23日上午9时30分起或前后开始上市及买卖。", "label": 0}
{"sentence": "【贾跃亭兄弟2.5亿元资产遭冻结 乐视称正在了解情况】8月1日，中国裁判文书网公布两份北京市第四中级人民法院民事裁定书显示，建行向法院申请冻结乐视及贾跃亭、贾跃民(系贾跃亭兄长)2.5亿元。（证券日报）", "label": 0}
{"sentence": "浙江世宝(01057)发布公告，于2017年6月22日，杭州世宝与中信银行杭州经济技术开发区支行签署了第21次中信银行理财产品协议。公告称，产品属于保本浮动收益型，认购规模4000万元人民币，预期最高年化收益率2.50%-3.55%。", "label": 0}
{"sentence": "【博济医药筹划重大事项06月20日开市起停牌】博济医药(300404)6月19日晚间发布公告称，公司正在筹划重大事项，该重大事项涉及购买资产，拟购买的资产属于 CRO 行业，符合公司战略发展规划，属于公司主营业务领域。（中国证券报）", "label": 0}
{"sentence": "6月16日，我乐家居即将登陆上交所上市交易。据悉，公司A股股本为16000万股，本次上市数量为4000万股，证券简称为“我乐家居”，证券代码为“603326”。上市前夕，我乐家居捷报频传。近日我乐家居延续5月在上海美罗城的“欢乐颂2安迪的厨房”主题巡展的热度，在南京国际博览中心刚刚落幕的题为“新品抢先购，好礼欢乐送”大型新品发布展销活动到场人数和签单数均超过预期，气氛火爆。此次活动中，我乐家居参与展出销售的共计20余款定制产品，除了其在《欢乐颂2》中深度植入的同款整体厨柜外，还有同种风格的衍生全屋定制家具产品。", "label": 0}
{"sentence": "截至6月23日14:45，滴滴集运(836254)盘中股价为10.31元/股，大涨9.31倍，振幅为5.31倍，盘中成交20.69万元。公司于今日开启首日做市交易，做市商为中信证券和中山证券。资料显示，滴滴集运是从事集装箱物流运输的物流企业。公司2016年营业收入为3479万元，净利润 299万元。", "label": 0}
{"sentence": "德祥企业(00372)发布公告，程民骏已获委任为该公司执行董事，将自2017年6月1日起生效。", "label": 0}
{"sentence": "【中国神华上半年净利大增 “ 中国神电”渐行渐近】7月28日晚间，中国神华发布公告称，经初步测算，上市公司2017年上半年归属于股东的净利润约243亿元，基本每股收益约1.22元，同比增长约147%。（证券日报）", "label": 0}
{"sentence": "【上海电气等三公司并购重组拟于30日上会】据证监会网站26日消息，中国证券监督管理委员会上市公司并购重组审核委员会定于2017年6月30日上午9:00召开2017年第36次并购重组委工作会议，审核高新兴、上海电气、奋达科技发行股份购买资产事宜。（证券时报网）", "label": 0}
{"sentence": "经交易双方协商确定，拟注入资产的交易价格为174.72亿元。其中，以发行股份的方式支付交易对价的85%，以现金方式支付交易对价的15%。一旦交易成功，中华企业不仅用174亿元撬动了中星集团331亿元的资产，同时还能借助中星集团的众多下属企业进一步提升运营能力。上海地产集团旗下的这家中星集团，带给中华企业的是一部分外界垂涎已久的资产。整合的标的资产涉及中星集团分布于6个城市的21个项目，达200万平方米。而中华企业2016年的开发面积仅为37.28万平方米，土地储备体量并不算大。", "label": 0}
{"sentence": "【平安银行：拟公开发行不超260亿元可转债】平安银行(000001)7月28日晚公告，公司公开发行总额不超过260亿元A股可转换公司债券，募集资金将用于支持未来业务发展，在可转债转股后按照相关监管要求用于补充本行核心一级资本。（证券时报网）", "label": 0}
{"sentence": "智通财经5日讯，橙天嘉禾(01132)发布公告，因一名公司董事于2017年7月5日行使所授予的购股权，而该公司发行17万股份，占发行前的现有已发行股份约0.01%，每股发行价为0.59港元，较7月4日收市价0.94港元折让37.23%。", "label": 0}
{"sentence": "【康缘药业：拟推1700万份股权激励计划】康缘药业(600557)6月12日晚间披露2017年股票期权激励计划，拟向激励对象授予权益总计1700万份，涉及的标的股票种类为A股普通股，约占总股本2.76%。（证券时报网）", "label": 0}
{"sentence": "【山东路桥：旗下公司中标份额合计52亿元 金额占去年营收64%】山东路桥(000498)16日晚公告，全资子公司路桥集团与葛洲坝(600068)组成的联合体被确定为鲁皖界段工程一标段和枣菏路项目的中标单位，中标价分别为48.56亿和97.68亿，其中路桥集团施工份额分别约为12亿和24亿。（证券时报网）", "label": 0}
{"sentence": "【游族网络加码影游联动 发布《军师联盟》影游项目】日前，游族网络联合优酷网、霍尔果斯不二文化传媒有限公司发布《大军师司马懿之军师联盟》影游项目。游族网络在宣布，旗下《大军师司马懿之军师联盟》官方唯一正版手游将于7月6日全平台公测，并表示在影视、发行等多方资源上予以支持。（中国证券报）", "label": 0}
{"sentence": "智通财经APP讯，佳景集团(00703)发布2017年二季度业绩，营业额同比增长9.5%至2.09亿港元；股东应占亏损收窄55.6%至870万港元。于二季度，营业额的增长主要归因于食物及餐饮业务的整体营业额增长14.6%，集团的表现继续受到于澳门巴黎人酒店开设的新餐厅及美食广场柜位以及香港Bistro Seoul餐厅表现疲弱导致的负面影响。此外，于上半年，集团营业额同比增长10.9%至4.34亿港元；股东应占亏损同比扩大7.6%至1690万港元。", "label": 0}
{"sentence": "【万东医疗：中标近亿元供货项目 占去年营收10%】万东医疗(600055)8月10日晚间公告，在“贵州省乡镇卫生院远程医疗全覆盖设备采购项目”中，公司为中标人，中标金额为9835.35万元，占公司2016年营业总收入的10.33%，将对公司未来的经营和业绩产生积极的影响。（证券时报网）", "label": 0}
{"sentence": "【新宙邦：受化工行业整顿影响 电容器化学品产业面临大洗牌】新宙邦(300037)近日在机构调研时表示，电容器化学品是公司涉足时间最早，最具传统优势的主营业务，近年来一直保持稳定发展态势，受国家化工行业整顿的影响，产业面临大洗牌，原有符合行业标准的龙头企业市场优势会愈加明显，因此公司电容器化学品业务上半年销量、销售收入和利润均增长明显，下游电容器行业市场较为稳定。（证券时报网）", "label": 0}
{"sentence": "国旅成就网络口碑之王 凯撒旅游垫底近日，《法治周末》联合第三方舆情监测机构对10家主流传统旅行社进行舆情监测研究，发布了《十大传统旅行社品牌网络口碑报告(2017上)》。本文以此为据，对《报告》作出简要说明。No.1中国国际旅行社中国国际旅行社总社有着60多年历史，是国内旅游市场上的一块金字招牌，也是最受大众认可的旅游品牌之一。在本次选取的十大品牌中，中国国旅以最佳的综合表现，成为行业中的网络口碑之王。在监测期内，中国国旅以超过43000条的全网有效信息量占据品牌热度前三强，体现了品牌的高知名度。", "label": 0}
{"sentence": "【鲁亿通20亿并购昇辉电子 碧桂园到底扮演什么角色？】7月29日，鲁亿通(300423.SZ)发布了《发行股份及支付现金购买资产并募集配套资金暨关联交易报告书(草案)(修订稿)》，拟以20亿元的价格收购昇辉电子100%的股权，相较标的公司100%股权对应的经审计的母公司所有者权益25968.42万元，增值率高达674.37%。（证券市场红周刊）", "label": 0}
{"sentence": "【万科A：恒大与深铁今日签署股份转让协议】万科A(000002)6月9日晚间公告，公司股东恒大集团及其下属公司9日与深圳地铁签署股份转让协议，恒大下属企业将所持有的15.53亿股万科A股股份以协议转让的方式全部转让给地铁集团。转让完成后，恒大下属企业将不再持有公司股份。公司股票6月12日开市时复牌。（证券时报）", "label": 0}
{"sentence": "加拿大石油和天然气公司加拿大自然资源Canadian Natural Resources(NYSE:CNQ)周四发布财报显示，公司第二季度实现净利7.967亿美元，上一年同期亏损，合每股净收益69美分。经非经常性收益和幷购相关收益调整后的每股收益为22美分，好于华尔街预期的18美分。公司该期收入27.6亿美元，同样好于华尔街预期的26.1亿美元。今年迄今，该股股价下跌约4%，过去12个月上涨近4%。", "label": 0}
{"sentence": "中创环球(01678)发盈警，预期集团2017首六个月有可能出现净亏损， 而2016年同期之净利润则约595.6万元人民币，主要是由於中国市场的低需求导致电壁炉和家居装饰产品的销售下降；及集团之财务费用增加。", "label": 0}
{"sentence": "智通财经29日讯，新时代能源(00166)发布公告，邓永恩已获委任为该公司执行董事兼行政总裁；郑明杰将调任为非执行董事；黎智峰已辞任该公司财务总监、公司秘书、授权代表及法律程序文件接收人；及林汉馨已获委任为该公司公司秘书、授权代表及法律程序文件接收人，均由2017年6月30日起生效。", "label": 0}
{"sentence": "【乐视高层决定放弃4.35亿参投财险公司：原就是一年前决策】近日，乐视有意出资4.35亿元投资一家保险公司的消息，引发相关债权人对乐视创始人贾跃亭偿债诚意的质疑。8月5日，澎湃新闻记者从乐视控股相关负责人处获悉，这是乐视投资管理(北京)有限公司一年前的决策事项，并非近期发生，目前乐视尚无出资，乐视高层也基本确定此投资将放弃。（澎湃新闻）", "label": 0}
{"sentence": "据了解，由于路桥施工行业具有单个项目金额大，工期较长，工程结算、付款与工程完工之间存在滞后性的特点，浙锚科技的应收账款金额较大。2014-2016年各期末，公司应收账款账面价值分别为1.17亿元、1.50亿元和2.20亿元，占同期流动资产的比重分别为43.82%、48.11%和54.19%，占同期总资产比重分别为28.72%、32.27%和37.14%。浙锚科技在招股书中提示，如果部分客户出现支付困难或者长期拖欠款项，将对公司资金周转和经营业绩产生不利影响。浙锚科技还在招股书中提示了经营性现金流风险。", "label": 0}
{"sentence": "美国信息技术咨询与外包公司高知特Cognizant Technology Solutions(NASDAQ:CTSH)周四发布财报显示，公司第二季度盈利4.70亿美元，合每股收益80美分。经一次性损益调整后的每股收益为93美分，好于华尔街预期的90美分。公司该期收入36.7亿美元，同样好于华尔街预期的36.6亿美元。高知特预计十月当季的每股收益为94美分，收入区间为37.3-37.8亿美元。分析师预期收入为37.5亿美元。", "label": 0}
{"sentence": "*ST平能10日晚间公告，公司预计2017年上半年实现扭亏为盈，预计盈利13,000万元–14,000万元。公司表示，2017 年上半年，公司归属于上市公司股东的净利润、基本每股收益与上年同期相比将实现扭亏为盈。主要原因为：报告期内，公司科学组织煤炭生产，优化品种煤结构，严格控制成本费用；同时，在国家去产能、供给侧改革等政策影响下，煤炭销售价格大幅回升，企业实现扭亏为盈。", "label": 0}
{"sentence": "辉煌科技(08159)发布截至2017年6月30日止6个月中期业绩，该集团期内收入为1.79亿港元，同比增29.5%。毛利为2674.7万港元，同比增66.9%。公司权益持有人应占溢利为786.1万港元，与2016年同期取得亏损538.2万港元相比，实现扭亏为盈。每股基本盈利1.23港仙，不派息。公告显示，受惠于集团推出的部分高增值产品、人民币贬值及中国劳工成本趋稳，集团于期内的毛利率较去年同期增长约3.3%。", "label": 0}
{"sentence": "【天然冰片市场内外交困 嘉应制药的故事怎延续】据了解，冰片主要有合成冰片、天然冰片两种。人工合成冰片主要由樟脑和松节油通过化学合成的方法得到，化学合成产物有龙脑和异龙脑，合成冰片在很大程度上疗效不及天然冰片。天然冰片即为龙脑香料植物龙脑香的树干经水蒸气蒸馏所得的结晶。近乎纯净的右旋龙脑，主要产于印度尼西亚苏门答腊。（每日经济新闻）", "label": 0}
{"sentence": "旅游文化集团则是复星在过去几年全球布局旅游相关产业链后新成立的板块，最近已经完成架构重组，希望发力休闲度假旅游产业。地中海俱乐部主要从事酒店、度假中心、休闲及娱乐设施的开发及管理，在复星投资还不到半年的时候，地中海俱乐部在中国的第一家度假村就开业了。而在地中海俱乐部被复星控股后的2015年，其又在中国开业了2家度假村，去年在三亚和吉林长春附近北大湖的度假村又陆续开业。“过去几年我们在中国的开拓速度不是很快，现在我们要在中国市场加速前进了。", "label": 0}
{"sentence": "如果加入该订单后，比亚迪在伦敦运营的电动大巴将超过100台，这将再次刷新欧洲电动大巴车队的纪录。据了解，RATP Dev英国刚刚在伦敦取得两条公交线路的运营权并计划全电动运营。RATP Dev英国首席执行官蒂姆·杰克逊表示：“我们的工程师团队对英国目前可用的电动大巴品牌进行了全面评估，最后高兴地选择了比亚迪ADL。我们期待在未来几周内与比亚迪ADL密切合作，来落实这项重要投资。”比亚迪欧洲分公司总经理何一鹏说：“我们在伦敦的纯电动大巴车队表现良好，伦敦人将从更多零污染和低成本的绿色新能源产品中受益。", "label": 0}
{"sentence": "【绿茵生态上市 A股园林与绿化工程板块又添“新丁”】天津绿茵景观生态建设股份有限公司(股票简称：绿茵生态；股票代码：002887)7月26日发布公告称，公司IPO发行的网上申购缴款工作已于2017年7月24日完成，意味着公司将于近期正式登陆A股中小板上市。数据显示，此前A股园林与绿化工程板块总共有18家上市公司，随着“绿茵生态”成功上市，A股园林与绿化工程板块的上市公司已增加到19家。（证券时报）", "label": 0}
{"sentence": "7月11日消息，据国外媒体报道，当地时间周一，Snap的股价跌至16.95美元，首次跌破每股17美元的首次公开发行价格。当Snap在纽约证券交易所上市时，是自2014年以来美国上市的最大股票，股票收盘价为24.48美元。第二天，它创下了盘中新高，达到29.44美元。自那以来，Snap的道路崎岖不平，因为它面临来自Facebook的日益激烈的竞争，并公布了第一季度收益低于分析师预期。投资者对于Snap增长潜力的信心正在下降。", "label": 0}
{"sentence": "长城汽车(02333)公布，SUV新品哈弗M6将於2017年7月21日正式上市。该款产品为本公司哈弗品牌紧凑型SUV车型。哈弗M6车身尺寸为4649mm*1830mm*1705mm，轴距2680mm，配备1.5T发动机，最大功率达到150马力，匹配了6MT手动变速器和6AT自动变速器，采用全新造型设计，同时配备自动大灯、智能啓停等科技配置，主要面向年轻顾客群体。作为紧凑型SUV车型，哈弗M6上市後将进一步丰富公司SUV产品线，巩固和提升公司在SUV市场的领先地位。", "label": 0}
{"sentence": "天津港发展(03382)公布，于2017年8月30日，该集团的附属公司东疆物流园公司与天津港建设就天津港建设为工程项目提供管理服务订立工程项目管理咨询服务合同，代价为人民币240万元。同日，东疆物流园公司与天津港建设就天津港建设为工程项目进行可行性研究报告编制技术咨询订立技术咨询合同，代价为人民币20万元。天津港建设为天津港区最大工程管理及设计服务供应商之一，在天津港区码头及楼宇建设工程管理、技术咨询及设计具有十分丰富的经验。", "label": 0}
{"sentence": "【大连电瓷拟并购紫博蓝 涉足数字营销业务】据介绍，紫博蓝是一家领先的数字营销服务公司，主要从事代理百度、搜狗、谷歌等主流媒体资源的PC端及移动端SEM产品，提供数字营销解决方案，并利用自有系统为广告主提供精准营销、SEO优化、全案营销等先进数字营销技术服务。业绩承诺人承诺，紫博蓝2017年度、2018年度、2019年度实现的扣除非经常性损益后归属于母公司股东的净利润分别不低于1.5亿元、1.8 亿元、2.1亿元，合计 5.4亿元。（上海证券报）", "label": 0}
{"sentence": "万裕科技(00894)发布截至2017年6月30日止6个月中期业绩，该集团期内收入为5.38亿港元，同比增长33.5%。毛利为1.15亿港元，同比增84.1%。公司权益持有人应占溢利为1885.9万港元，而2016年同期取得亏损2851.3万港元，实现扭亏为盈。每股基本盈利为3.97港仙，不派息。公告显示，期内收入增长主要源于集团业务策略变动得宜，加上全球经济逐步复苏，均对电子行业有正面影响。此外，随着毛利急增及投资物业的公允值收益，该集团于本期间财务表现扭亏为盈。", "label": 0}
{"sentence": "公司表示，本次募集资金用于神州买买车业务的发展，主要包括车辆采购(含新车和准新车)、门店建设、市场营销及员工招募等方面。本次定增距离神州优车完成46亿募资刚刚过去一个多月。去年10月，神州优车发布定增方案，拟发行股票约5.8亿股，价格为16.67元/股-17元/股，预计募资100亿元。但是，神州优车随后进行了三次延期认购，最终，上海联银创业投资有限公司、中金启元等4家机构认购了46亿元，距离最初的百亿目标可谓差距巨大。神州优车于2016年7月22日挂牌新三板，主要通过B2C运营模式从事互联网专车业务，并充分利用行业资源积累及协同效应进一步拓展汽车产业链的其他业务。", "label": 0}
{"sentence": "智通财经14日讯，天利控股集团(00117)公布，2017年7月14日，董事会采纳股份奖励计划，即时生效。授出股份总数合共不应超过公司于采纳日期已发行股本的10%同日，董事会进一步议决批准薪酬委员会奖励合共1787.4万股奖励股份予3名董事，此股份将自联交所购入现有股份的方式授出。", "label": 0}
{"sentence": "【太阳能放量大涨 机构博弈】昨日，太阳能小幅高开之后快速冲高，触及涨停板，随后维系高位震荡格局，尾盘再度冲高触及涨停板，但是仍未能封板，最终上涨9.63%收于5.69元，成交额为3.43亿元，环比放量明显。（中国证券报）", "label": 0}
{"sentence": "微软365 Enterprise针对大型组织，它有两种选择，包括E3和E5，这将在8月1日发布。该包支持多达300个用户，并集成了Office 365商务高级办公365企业与企业提供的服务。在8月2日的公开预览版中，微软365商业首次公开亮相，并将以每月20美元的价格在全球范围内推出。之前微软已经向大企业销售相似的组合产品，包括Windows和Office软件，现在这些组合产品改头换面，变成了微软365 Enterprise.微软将各种企业软件打包销售，方便企业购买，可以看出在CEO萨提亚·纳德拉(Satya Nadella)的领导下微软试图简化产品线。", "label": 0}
{"sentence": "阿仕特朗金融(08333)发布公告，该公司控股股东Autumn Ocean知会该公司，Autumn Ocean于2017年6月13日从公开市场以每股平均价0.392港元购买合共138万股该公司股份。紧随购买后，Autumn Ocean现持有5.29亿股股份，相当于该公司已发行股本约66.17%。董事会认为该增持表示控股股东对该公司作出的长期承诺及对该公司未来发展有信心。", "label": 0}
{"sentence": "融创中国(01918)发布公告，于截至2017年6月30日止6个月，该公司收入133.33亿元，同比增长25.9%；该公司拥有人应占溢利13亿元，同比增长1683.4%；每股盈利0.34元，不派息。期间该集团附属公司、合营公司及联营公司的收入合计为339亿元，同比增加约69.8%，其中该公司拥有人应占241.92亿元，同比大幅增加约58.9%；期间物业销售收入同比增加24.5%，其中物业交付总面积同比增加40.7%，此乃主要由于期间该集团位于青岛及重庆的物业的交付面积同比大幅增加所致。", "label": 0}
{"sentence": "【狮头股份：董事长等多名董监高辞职】狮头股份(600539)8月20日晚间公告，公司董事长兼总裁陶晔、董事孟伟军、独立董事蔡乐华、赵芳、毕嘉露以及监事长吴文辉、监事陈志均近日提出辞职。公司董事人数、监事人数都将低于法定人数。公司将在2个月内完成新任董事及独立董事的补选工作，并尽快完成新任监事的补选工作。（证券时报网）", "label": 0}
{"sentence": "日前，老牌手机厂商金立集团宣布，其推出的全球首款拥有“四个摄像头”的手机S10将于本周正式上市。与目前市面上现有的“三摄手机”最大的不同是，四摄手机新增的一个摄像头位于前部，换言之，当用户用S10进行自拍时，将有两个摄像头(2000万像素+800万像素)同时为其服务，其最大区别是可以在自拍时可实现背景虚化等“单反”效果。", "label": 0}
{"sentence": "在云南省第一人民医院，叶小洁等乘客向记者讲述了事发惊魂时刻。伴随着飞机剧烈颤动，尖叫声、哭喊声不断，许多乘客被甩出座位，头部、肩部、腿部、腰部受到猛烈撞击，客舱行李架底部被撞出几个漏洞，过道上的几根灯管破碎，照明灯忽明忽暗，电线闪烁着火花，行李纷纷滚落砸中乘客……“前后有两次剧烈的颠簸，还有断断续续3次明显的颠簸，前后持续10多分钟。”乘客张树青(化名)回忆说。“呜啊……”一阵清脆响亮的婴儿哭声传来，这名婴儿显然受到惊吓。乘客周莉(化名)讲述，婴儿没有受到任何撞击，因为他的妈妈紧紧地把他抱在怀里，用身体挡住了冲击。", "label": 0}
{"sentence": "【湖北宜化、双环科技早间临时停牌】8月8日早间，深交所公告，湖北宜化(000422)、双环科技(000707)因发生对股价可能产生较大影响、没有公开披露的重大事项，经申请，两公司股票8月8日开市起停牌。注：湖北宜化8月4日晚公告称，“7·26”事故处罚将致新疆宜化减收11亿至12亿元。湖北宜化8月7日复牌后遭一字跌停板。（证券时报网）", "label": 0}
{"sentence": "三聚环保昨晚发布关于媒体报道的澄清公告。三聚环保指出，公司与下游客户之间不存在关联关系；公司销售费用不与公司主营收入同比增长；通过公司对客户的产业升级改造，客户盈利能力将得到显著的提升。公告称，经三聚环保核实，公司、公司控股股东、持有公司5%以上股份的股东、公司董事、监事及高级管理人员与媒体报道中涉及的下游客户均不存在关联关系。关于销售费用率、管理费用率，三聚环保表示，销售费用与主营业务收入并非同比增长。", "label": 0}
{"sentence": "金柏股份(830947)7月13日公告称，公司中标“白城市海绵城市建设工程小区及道路绿化工程(二标段)施工”，中标价格为1.18亿元，占公司2016年度经审计营业总收入的47%。金柏股份表示，若公司能够后期签订正式项目合同并顺利实施，将对公司2017年及2018年度的经营业绩产生积极的影响，同时极大增强公司的市场竞争力，符合公司长远发展战略和全体股东的利益，且不会影响到公司业务的独立性。", "label": 0}
{"sentence": "【劲拓股份：客户包括富士康与蓝思科技等知名企业】劲拓股份(300400)周三在全景网投资者互动平台上回答投资者提问时表示，经过多年积累，公司产品在技术、品质及可靠性等方面均得到客户的认可，现有客户已超过4000家，其中包括富士康及其附属企业、伟创力、欧菲光和蓝思科技等知名企业。随着公司业务的进一步拓展，客户群体数量及质量将会有进一步的提高。（全景网）", "label": 0}
{"sentence": "威华股份公告，公司控股股东深圳盛屯集团有限公司于2017年7月27日至2017年8月10日，通过创金合信永泰3号资产管理计划在二级市场以竞价交易的方式增持公司股份6,665,600股，占公司总股本的1.3584%。", "label": 0}
{"sentence": "【片仔癀：普药销售未达预期 终止16亿扩产计划】片仔癀(600436)6月30日晚间公告，公司拟终止2012年7月股东大会审议通过的片仔癀产业园建设计划，项目计划总投资约16亿元，现实际投资1.8亿元。片仔癀原计划通过投资该项目增加片仔癀及其他普药品种产能，但因近几年普药的销售未达预期，产业园固定资产投资规模大，继续实施投资将导致公司产能过剩。片仔癀可通过技改和委外加工两种方式，解决普药销售增长的产能不足问题。（证券时报）", "label": 0}
{"sentence": "智通财经APP讯，复星医药(02196)公布，经该公司2016年第三次临时股东大会审议通过，同意该公司通过控股子公司出资收购Gland Pharma Limited约86.08%的股权。鉴于此次交易尚待印度经济事务内阁委员会(即CCEA)审核批准，同意将此次交易的终止日进一步延长至2017年9月26日。", "label": 0}
{"sentence": "首都创投(02324)发布公告，自2017年6月27日起，黎欢彦已获委任为独立非执行董事以及提名委员会、薪酬委员会及审核委员会各自的成员。公告称，林群已辞任独立非执行董事，并不再担任提名委员会及薪酬委员会各自的成员以及审核委员会主席兼成员，自2017年6月30日起生效。此外，继林群不再担任审核委员会主席兼成员后，独立非执行董事兼审核委员会成员李明正已获委任为审核委员会主席，自2017年6月30日起生效。", "label": 0}
{"sentence": "【方直科技：控股股东增持36.8万股 并倡议董监高积极买入】方直科技(300235)6月2日晚公告，公司控股股东黄元忠当日增持公司股份36.8万股，并向公司董监高发出增持股票倡议书，倡议公司司全体董事、监事、高管人员积极买入公司股票。（证券时报网）", "label": 0}
{"sentence": "6月30日，易快来发布公告称，公司因申报进口液晶显示屏价格不实遭深圳海关行政处罚。公告显示，2016 年3月7日，深圳海关驻特区办稽查二科对易快来实施稽查，认定其自2013年3月8日至2016年3月7日期间以一般贸易方式向深圳湾海关申报进口液晶显示屏涉嫌价格申报不实，涉及6票报关单。2016年10月12日，深圳海关缉私局将该案指定由深圳湾海关缉私分局管辖。经调查，核实易快来有6票进口报关单低报价格，案值人民币22.80万元，涉税人民币4.30万元。", "label": 0}
{"sentence": "智通财经5日讯，药明生物(02269)发布公告，有关全球发售的稳定价格期已于2017年7月5日结束。公告显示，摩根士丹利亚洲有限公司、其联属人士或代其行事的任何人士(即稳定价格操作人)于稳定价格期所采取的稳定价格行动涉及：在国际发售中超额配发合共2894.7万股股份，相当于行使超额配股权前全球发售项下初步可供认购发售股份的约15%。Morgan Stanley&Co.International plc向Biologics Holdings借入合共2894.7万股股份，以补足国际发售中的超额配发。", "label": 0}
{"sentence": "华晨汽车在港交所发布公告称，7月4日华晨中国汽车与雷诺订立框架合作协议，据此该集团将向雷诺出售目标公司沈阳华晨金杯汽车有限公司的49%股本权益，现金代价为1元。完成后，该公司及雷诺将完成增加目标公司注册资本合共15亿元。", "label": 0}
{"sentence": "智通财经APP讯，瑞鑫国际集团(00724)公布，预期集团2017年上半年亏损约2850万港元左右，而2016年同期则亏损约4310万港元。亏损减少乃主要由于，期内并无去年同期就一间附属公司2006/07至2014/15课税年度的香港利得税的查询确认税项开支约1660万港元。倘不计入去年同期的税项开支，估计亏损增加约7.5%，此乃主要由于(其中包括)电子产品业务的营运亏损增加、探索在越南的商机产生的开支及可换股票据的推算利息支出增加所致。", "label": 0}
{"sentence": "今天，天猫电器美家事业组总裁印井在微博宣布了天猫电器城今天推出的“贵就赔”方案：用户在天猫家电会场购买商品，只要比京东贵，就可获得天猫的现金赔付。这也是天猫电器首次进行此类比价赔付。第二轮价格战已经展开，618风雨欲来。来自天猫数据显示，6月1日第一个小时，天猫电器手机全线引爆，空调同比增长近7000%，冰箱同比增长近4500%，笔记本同比增长超5000%，电视机同比增长超4300%。其中美的成为天猫618首个破亿品牌，第一个小时内美的同比增长超4500%，格力同比增长超6400%，海尔同比增长9100%。", "label": 0}
{"sentence": "【苏宁云商：5940万元出售努比亚0.825%股权】苏宁云商(002024)7月27日公告，7月27日中兴通讯将其持有的努比亚公司10.10%股权将以约7.27亿元转让南昌高新，努比亚整体股权价值约72亿元。（证券时报网）", "label": 0}
{"sentence": "【白云机场“五号停机坪”项目暗箱操作始末】五号停机坪项目是指2007年白云机场老候机楼进行商业改造，建成大型现代购物中心项目。为此，机场集团成立了9个人的项目组、12个人的评标工作小组，形成了上百页的会议文件，确定了10项评分指标。最终，时任机场集团总裁刘子静的“关系户”广州精都实业有限公司(下称“广州精都”)成功中标。（华夏时报）", "label": 0}
{"sentence": "【隐瞒股份代持关系 全通教育实控人信披违规被罚60万】全通教育(300359)8月18日晚间公告，公司实控人陈炽昌及林小雅17日收到广东证监局下发的行政处罚决定书，决定书指出两人隐瞒股份代持关系，向全通教育报送的《股份减持告知函》存在虚假记载，违反了相关法律法规，广东证监局决定责令陈炽昌、林小雅改正，给予警告，并处以60万元罚款。（大众证券报）", "label": 0}
{"sentence": "国盛投资(01227)发布公告，于截至2017年6月30日止6个月，该公司收益188.4万港元，同比增长169%；该公司拥有人应占亏损3901.2万港元，亏损同比减少23%；每股亏损0.0166港元，不派息。", "label": 0}
{"sentence": "【启动全球包裹联盟 圆通加速国际化布局】尽管已是端午节假期，圆通速递(600233)的主要管理层和来自全国的数百名加盟商却聚集在了浙江义乌，参与“2017新快递物流发展大会”的内部讨论。第一财经记者从会上获悉，圆通速递发起的“全球包裹联盟”(Global Parcel Alliance，下称GPA)正式启动，这是唯一一个由国内物流快递企业发起的国际化物流快递联盟平台。（一财网）", "label": 0}
{"sentence": "力尊信通(835291)8月11日发布半年报，2017年上半年公司实现营业收入1.47亿元，同比上升17%；净利润1188万元，同比增长62%；基本每股收益0.29元。报告期内营收上涨主要是公司业务规模不断扩大，战略客户合作稳定，业务种类有所增加。由于客户结构和商品结构优化调整使得毛利率较上年同期增长 0.78%；净利润增幅较大，主要增利因素： 1、调整和优化客户及业务结构，实现毛利率增长 0.78%，增加 520.10万元的毛利额；2、加强应收、库存管理，合理调整存货结构，影响资产减值较上年同期下降 16.12万元；3、取得高新技术证书，享受所得税 15%的优惠税率，在盈利总额大幅提高的前提下，较上年同期节约所得税费用 34.31万元。", "label": 0}
{"sentence": "【松发股份：股价波动较大 实控人夫妇补充质押505万股】松发股份(603268)24日晚公告，公司接到控股股东、实控人林道藩及陆巧秀(林道藩配偶)的通知，因近期公司股价波动较大，陆巧秀补充质押80万股。（证券时报网）", "label": 0}
{"sentence": "【阳光城：子公司64.5亿元收购北京慧诚房地产100%股权】阳光城(000671)6月13日晚间公告，今年4月，公司全资子公司北京臻德房地产与西藏鼎尊达成意向，支付13亿元定金取得西藏鼎尊所持有的北京慧诚房地产38%股权。近期，北京臻德房地产拟与西藏鼎尊、南都国际正式签订《股权转让协议》，公司以64.50亿元（含前述13亿元定金）收购北京慧诚房地产100%股权及债务，本次股权收购事项不构成关联交易。（证券时报）", "label": 0}
{"sentence": "【金杯汽车拟置出整车业务资产：转让金杯车辆股权给控股股东】金杯汽车(600609)6月19日晚披露重大资产出售暨关联交易预案，公司拟将其直接和间接持有的金杯车辆100%股权转让给汽车资产公司，标的资产的预估值为3.71亿元。本次交易完成后，公司将置出整车业务资产，保留盈利能力较好的零部件资产。汽车资产公司持有公司24.38%股权，系公司控股股东。（证券时报）", "label": 0}
{"sentence": "【盈方微控股股东全部持股遭冻结】盈方微7日晚间公告，公司获悉近日公司控股股东上海盈方微电子技术有限公司所持有的公司股份211,692,576股被上海市第一中级人民法院予以司法轮候冻结，冻结期限自2017年7月6日至2019年7月5日。（中国证券网）", "label": 0}
{"sentence": "*ST墨龙自5月12日收到证监会的《处罚告知书》后，目前尚未收到证监会正式的行政处罚决定书，但已有投资者向济南市中级人民法院提起民事诉讼，要求公司赔偿因虚假陈述给投资者带来的损失。大众证券报“大众维权易”栏目记者从上海东方剑桥律师事务所吴立骏律师处了解到，他首批代理起诉山东墨龙的6位投资者已经收到法院开庭的传票，法院将于8月3日首次开庭受理此案。即将开庭审理的这批案件，涉及6位投资者，索赔总金额近200万元。其中损失最大的一位投资者李女士(化名)，索赔金额超100万元。李女士说：“当时买入墨龙就是看中业绩预告盈利，感觉这个股票有上升空间。", "label": 0}
{"sentence": "这标志着Q.ANTUM已是工业化最成熟的PERC技术，并彰显出韩华新能源在PERC技术方面的行业领先水平。Q.ANTUM是韩华新能源光伏产品和解决方案的电池技术核心。2017年5月31日-6月2日，公司将会在德国慕尼黑的Intersolar Europe展会上呈现该技术。观众们将得以体验各款多晶及单晶Q.ANTUM太阳能组件，包括首次展出的Q.PEAK RS L-G4.2， 此款单晶Q.ANTUM太阳能组件拥有创新的钢框架及分散式接线盒，并已入围三个不同的光伏奖项，包括Intersolar Award 2017.Q.ANTUM 是韩华新能源的专利太阳能电池技术平台。", "label": 0}
{"sentence": "【永安药业：今年牛磺酸订单趋于饱和 牛磺酸扩建项目预计明年上半年投产】永安药业(002365)8月30日在互动平台上透露，公司今年牛磺酸订单签订率达90%以上，基本趋于饱和，公司一般从第四季度开始进入明年订单的谈判与签订。（证券时报网）", "label": 0}
{"sentence": "有线宽频(01097)表示，通讯事务管理局已在上周四(20日)分别向有线电视及奇妙电视就豁免批准授出原则上批准，早于先前预计的7月31日，因此修订公开发售的预期时间表，原先将每手买卖单位由1000股更改为10000股的生效日期，将由下月21日，提早至下月10日，买卖碎股对盘服务亦于更改每手单位当日开始。", "label": 0}
{"sentence": "【快乐购：签署框架协议 拟收购湖南广电旗下5家公司】快乐购(300413)6月15日晚间公告，公司正在筹划重大资产重组事项，6月14日，公司与目标公司全体股东签署了框架协议，公司拟以发行股份及/或支付现金的方式购买快乐阳光、芒果互娱、天娱传媒、芒果影视、芒果娱乐五家公司的全部股权。湖南广播电视台为公司实际控制人，同时为芒果娱乐的股东；芒果传媒为公司控股股东，同时为快乐阳光、芒果互娱、天娱传媒、芒果影视的股东，本次交易构成关联交易。（证券时报）", "label": 0}
{"sentence": "聚龙股份今日午间发布半年报预告，预计公司上半年盈利1503.83万元-1777.26万元，与上年同期相比增长10%-30%。聚龙股份表示，报告期内，公司产品销售形势较为稳定，自工行、中行、邮储等总行中标后产生部分订单需求，但仍然具有季节性销售的特征。报告期整体产品销售规模保持了稳步增长趋势。另外，报告期内，受到部分产品降价的压力，公司进一步进行了产品成本的工艺优化和控制，使得整体毛利水平维持在稳定区间。", "label": 0}
{"sentence": "硕贝德股价今日连续第二日跌停，报13.79元。在刚刚宣布终止收购五方光电后，硕贝德昨晚公告拟增资入股深圳市鑫迪科技有限公司。硕贝德8月7日晚间公告，公司拟对深圳市鑫迪科技有限公司进行增资，第一阶段：按标的资产投后估值人民币1.5亿元作价，公司以自有资金2,000万元增资入股深圳鑫迪获得13.33%的股权，其中对应注册资本为人民币186.0081万元，超出部分人民币1,813.9919万元计入深圳鑫迪资本公积。第二阶段：在深圳鑫迪完成2017年承诺利润及其他条件情况下，公司按标的资产投后估值人民币2.5亿元作价，以自有资金3,000万元增资入股深圳鑫迪。", "label": 0}
{"sentence": "【远望谷回应财报错误质疑：不存在错报】东方财富网15日讯，远望谷(002161)8月15日晚公告，有媒体报道“远望谷在2014年或2015年财报中对哈尔滨威克科技的应收账款存在重大错报”，以及“远望谷和康拓红外披露的2012年的财务数据互相矛盾”。公司表示，2014年末，公司对同一家往来单位的应收账款和应付账款进行对冲，其中将远望谷应收和应付哈尔滨威克的账款进行了对冲，应收账款的披露不存在错报。远望谷和康拓红外对数据统计口径的不同，不存在数据矛盾。", "label": 0}
{"sentence": "而在这种趋势之下，从聪明的智能设备，到强大的基础设施，到智慧的云计算，对智能变革各要素的全面覆盖，如同杨元庆所讲，恰恰是联想的独特优势。这些无不展现了联想在人工智能领域的布局和野心：联想要成为“由AI驱动的智能变革” 的推动者和赋能者，为用户和企业AI研发及应用赋能，推动一个充满爱(AI)的世界。进一步讲，在人工智能时代，联想将以巨量设备数据和AI超算力为驱动，以智能设备、智能云、智能服务为依托，全面推动智能制造、智慧医疗和智能交通等产业普惠民生。", "label": 0}
{"sentence": "华意隆(831365)8月31日发布半年报，2017年上半年公司实现营业收入9450.91万元，同比下滑29.51%；净利润717.43万元，同比下滑43.52%；基本每股收益0.04元。销售费用下降主要是公司收入减少，同时公司精简人员、压缩费用、控制成本所致。管理费用增加主要是因为公司上半年加大了军工自动化等新业务的开拓力度。财务费用增加主要是因为公司借款总额、利息支出增加所致。下半年，公司将在进一步拓展原有业务的同时，推进军工、自动化业务的落地和拓展，进一步提高公司的盈利能力。", "label": 0}
{"sentence": "智通财经APP讯，招商证券(06099)公布，2017年7月份，公司(非合并)实现营收10.99亿元(人民币，下同)，同比增加10.79%；净利润约4.95亿元，同比增加1.23%此外，公司子公司招商资管实现营收7326.43万元，同比减少3.12%；净利润5142.03万元，同比增加7.45%。", "label": 0}
{"sentence": "近日，柔宇科技有限公司(Royole Corporation，简称“柔宇科技”)与汉富(北京)资本管理有限公司(简称“汉富资本”)共同宣布，双方已正式签署投资合作协议，汉富资本参与投资柔宇科技D轮，投资款已全部到账。柔宇科技是全球柔性显示、柔性传感、虚拟现实显示及相关智能设备的领航者，专注于下一代人机交互技术(新型显示与传感)及其相关电子产品的研究、开发、生产及销售，其核心技术和产品包括0.01毫米全球最薄彩色柔性显示屏、新型柔性电子传感器、新型智能终端产品Royole Moon等。", "label": 0}
{"sentence": "【北方股份：预计上半年净利2100万 同比扭亏为盈】北方股份(600262)7月24日晚披露业绩预告，公司预计上半年净利同比扭亏为盈，实现净利约2100万元左右。公司上年同期亏损738.53万元。（证券时报网）", "label": 0}
{"sentence": "宁新新材(839719)7月4日发布业绩预告，公司预计上半年营业收入5000万元-5200万元，同比增长58.04%-64.36%；净利润1200万元-1250万元，同比增长218.56%-231.84%。业绩预增的主要原因包括：产能扩大，公司的主营业务得到快速增长，公司挖掘释放自有产能，并建立多家稳定生产基地进行产能补充。下游市场呈现供不应求局面，产品价格持续上升，较去年价格上涨70%以上，利润快速上升。", "label": 0}
{"sentence": "永丰食品(835566)7月3日公告，刘鑫(原告)诉公司及法定代表人白世洲，吉林市昌邑区人民法院于2016年8月4日受理。2015年2月26日，白世洲、永丰食品与刘鑫签订了代持股协议书。协议书约定：每股1元，合计200万元，200万股，由白世洲为刘鑫代持；永丰食品挂牌1年后，如不能减持、过户或回购，则形成债务关系，白世洲或者永丰食品欠刘鑫220万元。刘鑫将200万元分两笔汇入白世洲账户。至2016年7月，白世洲未能履行代持股协议书的约定，刘鑫被代持的200万股与白世洲、永丰食品已形成债务关系。", "label": 0}
{"sentence": "【辽宁三家停牌港口公司今晚或揭晓整合方案】今日一早，大连港、营口港、锦州港均因“重要事项未公告”临时停牌。从三家上市公司了解到，三家公司将于今晚发布相关公告。据悉，此事由辽宁省政府牵头，旨在整合辖区港口资源，发挥协同效应。（中国证券网）", "label": 0}
{"sentence": "【中国神华在澳半数探矿许可权被收回 获经济补偿2.6亿澳元】据澎湃报道，7月12日，澳大利亚新南威尔士州政府发布消息称，已和中国神华(601088)达成协议，将支付2.618亿澳元(约合人民币13.7亿元人民币)，作为收回中国神华在当地沃特马克(Watermark)勘探区约100平方公里的勘探矿许可的补偿。（证券时报网）", "label": 0}
{"sentence": "【超3亿元出售高端超市遭问询 华联综超回应称经营策略调整】北京华联综合超市股份有限公司在6月20日关于回复上海证券交易所《关于对北京华联综合超市股份有限公司转让全资子公司股权事项的问询函》的公告显示，公司出售北京华联精品超市有限公司100%股权，是公司考虑到高级超市业态的未来发展空间不大，拟将重点发展社区生活超市，将目标客层集中在普通消费者群体，是公司经营上的一种调整措施。（证券日报）", "label": 0}
{"sentence": "【铁汉生态：拟20亿元投资特色小镇及环境治理项目】铁汉生态(300197)6月21日晚间公告，公司近日与广东梅州市平远县政府签署协议，就平远县仁居特色小镇及生态环境治理项目达成战略合作。铁汉生态拟未来5年内在当地投资20亿元，投向基础设施建设项目、河道综合治理项目、美丽乡村建设项目等六个方面，投资方式包括PPP等多元化投资模式。（证券时报）", "label": 0}
{"sentence": "中国再生医学国际(08158)公布，集团旗下生物工程角膜「艾欣瞳」积极拓展於其他眼科领域适应症，用於青光眼管分流术之补片於日前顺利完成美国食品药品监督管理局(FDA)生产商及产品登记，产品得以外销美国，充分印证了「艾欣瞳」再次获得国际认可，也进一步助推集团的海外拓展策略。", "label": 0}
{"sentence": "【新都退首次开板惹热议 分析师称投资者应擦亮眼睛】今日新都退复牌后首次打开跌停，当天成交近2亿元，引起市场热议。e公司注意到，新都退盘后数据显示当天参与者均来自券商营业部，其中，国泰君安深圳蔡屋围金华街营业部买入2421万元。（证券时报网）", "label": 0}
{"sentence": "金蓬股份(870188)7月11日披露定增预案，本次股票发行价格区间为每股5.50元至6元，拟发行股份数量不超过1830万股，预计募集资金总额不超过1.1亿元。募集资金主要用于拓展下游产业链，整合业务资源及补充流动资金等。", "label": 0}
{"sentence": "智通财经4日讯，万科企业(02202)公布6月销售简报，6月份公司实现销售面积348.4万平方米，销售金额491.3亿元，环比增加36.89%(5月销售额358.9亿)。前6个月公司累计实现销售面积1868.5万平方米，销售金额2771.8亿元。而中国恒大(03333)此前也公布了销售简报，6月实现销售额611.2亿，行业第一，同比增95%，环比增60%。前6个月公司累计实现销售额达2440.9亿，同比增72%，完成4500亿年度目标的54%。", "label": 0}
{"sentence": "【10亿圈资3.5亿涉嫌合同诈骗 吉林农业项目主导者被批捕】《中国经营报》记者从可靠信息源获悉，曾经轰动一时的“吉林农业项目涉嫌业绩造假诈骗十亿投资”事件，有了突破性进展，圈资人杜丽华、徐哲母子在深圳被批捕。（中国经营报）", "label": 0}
{"sentence": "【易华录：与河北公安厅签订3.6亿元防控工程合同】易华录(300212)7月4日晚间公告，公司与河北省公安厅签订了《河北省公安机关路面动态科技防控工程合同文件》，合同价款约为3.6亿元。该项目是公司2017年在京津冀地区首个规模过亿的智能交通项目，标志着公司在河北市场业务的全面启动，对公司未来在京津冀一体化发展上也起到了积极的促进作用。（证券时报）", "label": 0}
{"sentence": "智通财经APP讯，荣丰联合控股(03683)发布公告，于8月1日，根据公司于2011年8月19日所采纳的购股权计划而增发50万股，占已发行股本0.05%，每股发行价1.15港元较7月31日收市价1.44港元折让20.13%。", "label": 0}
{"sentence": "5日晚间，据交易所网站消息，永悦科技(603879)网上定价发行摇号中签结果出炉，具体如下：末尾位数中签号码末“4”位数2172,6999,7172末“5”位数08563末“6”位数359893末“7”位数1057552,3557552,6057552,8557552末“8”位数05133927,17633927,30133927,42633927,55133927,67633927,80133927,92633927末“9”位数062964868凡参与本次网上定价发行的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。每个中签号码只能认购1000股永悦科技(603879)A股股票。已中签的投资者，请在6月6日完成缴款认购。", "label": 0}
{"sentence": "富雷实业(832976) 7月18日公告，公司董事会于2017年7月17日收到董事、副总经理周刚递交的辞职报告。该辞职董事、副总经理持有公司股份165万股，占公司股本的8%。周刚辞职后不再担任公司其他职务。", "label": 0}
{"sentence": "阿仕特朗金融(08333)公布，主席及行政总裁潘稷持有之 Autumn Ocean 於6月14日(今日)从公开市场以每股0.4元购买合共22万股股份。购买後， Autumn Ocean 的持股量约66.2%。", "label": 0}
{"sentence": "【助力整体上市 王府井拟吸收合并控股股东】停牌数日之后，王府井筹划运作的资产重组方案“撩开面纱”。在持续深化国有企业改革的大背景下，王府井拟通过吸收合并控股股东王府井国际的方式，实现王府井东安、国管中心、信升创卓、福海国盛对上市公司股份的直接持有，从而进一步减少国有资产出资监督主体与上市公司之间的决策层级。（上海证券报）", "label": 0}
{"sentence": "【四维图新放量涨停机构卖出】昨日，四维图新开盘后逐步震荡走高，上午11点之后就封住了涨停板，收于23.09元，创下2016年11月以来历史新高；昨日的成交额为17.21亿元，已经连续4天处于放量状态。（中国证券报）", "label": 0}
{"sentence": "【东旭蓝天：子公司签订6.73亿元光伏发电项目】东旭蓝天(000040)6月7日晚间公告，公司全资子公司西藏东旭电力于近日与浚鑫光伏签订渔光互补光伏发电项目EPC总承包合同，合同总价6.73亿元。（证券时报网）", "label": 0}
{"sentence": "港媒称，路透社援引伊朗国有媒体的消息报道称，中石油和法国道达尔与伊朗3日签署一项新合同，将共同开发规模庞大的南帕尔斯(South Pars)天然气田。据香港头条财经网7月4日报道，伊朗石油部一位消息人士称，这是伊朗所受制裁解除以来，首项重大的西方能源投资，成本高达50亿美元，料40个月内投产。道达尔持有南帕尔斯项目50.1%的权益，中石油持有30%，伊朗国家石油公司则持有19.9%。", "label": 0}
{"sentence": "【光韵达：3D打印医疗应用还不具备批量性】光韵达(300227)今日在互动平台回答投资者提问时表示，公司3D打印业务在医疗上的应用案例成功的比较多，公司3D技术医疗应用也得到越来越多专家、医院、患者的认可。（证券时报网）", "label": 0}
{"sentence": "据外媒报道，一名知情人士透露，耐克公司(Nike Inc。， NKE)已同意直接向亚马逊公司(Amazon.com Inc。， AMZN)出售部分商品，这是这家运动鞋巨头在意识到自己不能再忽视网上零售商大鳄亚马逊后所作的让步。耐克一向通过百货商店和专业零售商出售鞋类和运动服饰，但一直拒绝直接向亚马逊出售商品，因担心这样做会损害自己的品牌。但随着传统零售店的客流量下滑，连锁店如Sports Authority也不复存在，耐克开始加大向消费者直销的力度，尤其是通过自身的电商渠道。", "label": 0}
{"sentence": "诚如之前公告所述，卖方与买方已于完成时签立认沽期权契据，据此，倘买方合理认为卖方未能按买卖协议出示及证实目标公司对该物业具有妥善业权，则卖方会向买方授出认沽期权，要求卖方于认沽期权期间按认沽期权价向买方购回销售股份及销售贷款，惟须受认沽期权契据条款所限。2017年8月7日，卖方与买方订立补充契据以修订认沽期权契据，据此，订约方同意认沽期权开始行使日期将为补充契据日期起任何时间；在认沽期权契据的条款规限下，买方可按其全权酌情决定行使认沽期权；及行使认沽期权须于认沽期权通知日期起计1个月内完成。", "label": 0}
{"sentence": "【梁军搭建乐视网新班子 重用三位老将】梁军6月14日发出的这份内部邮件《乐视网及乐视致新人事任命》显示，任命任冠军为乐视网市场传播营销高级副总裁，兼乐视致新首席媒体官(CMO)，向梁军汇报，全面负责乐视网和乐视致新的市场传播营销总体规划与策划、执行与监督。（证券时报）", "label": 0}
{"sentence": "【辉煌科技预中标1.57亿元项目 占去年营收30.44%】辉煌科技(002296)周四晚间公告，6月14日，郑州市轨道交通有限公司发布郑州市轨道交通5号线工程综合监控系统集成项目《建设工程中标候选人公示》，确定公司为该项目的第一中标候选人。（全景网）", "label": 0}
{"sentence": "【天虹股份：计划3年内实现超市门店数约100-150家】天虹股份(002419)在最新披露的《投资者关系活动记录表》中透露，根据战略发展需要，以及顺应消费升级的需求，公司于2017年4月决定开始独立发展超市业态，该超市定位为中高端的新型体验式数字化超市。 （全景网）", "label": 0}
{"sentence": "【亿晶光电易主涉信披违规 上交所发函将“严肃处理”】天网恢恢，疏而不漏。面对监管层的频频发问，围绕亿晶光电控制权转让的大戏终于“拨云见日”。对于实际控制人荀建华“明质押实转让”、“虚假信息披露”等数项违规行为，上交所于6月20日向亿晶光电及相关股东下发监管工作函责令整改，明确传达监管要求。（上海证券报）", "label": 0}
{"sentence": "【标的公司遭立案侦查 汉鼎宇佑6亿元跨界收购搁浅】6月16日晚间，汉鼎宇佑披露公告称，公司董事会议审议通过了《关于终止收购上海沃势文化传播有限公司100%股权的议案》。由于上海沃势文化传播有限公司(以下简称“上海沃势”)实际控制人许波、何钿作为上海乐堂股东，与其他股东就上海乐堂的经营情况存在纠纷且可能对本次股权交易存在不利影响，经审慎研究，公司拟终止次收购事宜。（证券日报）", "label": 0}
{"sentence": "【开山股份申请办理5亿元贷款 加快实现转型目标的步伐】开山股份(300257)6月19日晚间发布公告，为完成公司向地热新能源开发领域系统解决方案提供商、地热新能源开发运营商的转变，进一步拓宽公司融资渠道，保证公司投资经营活动现金流量需要，经与中国进出口银行浙江省分行友好协商一致，公司董事会同意公司向中国进出口银行浙江省分行申请办理合计不超过5亿元人民币的贷款，其中：4亿元为流动资金贷款，1亿元为贸易融资业务。贷款方式为信用贷款，主要用于公司日常经营资金周转以及贸易经营周转用途。（中国证券报）", "label": 0}
{"sentence": "【合作方突变举牌方 “重组困难户”汇源通信再遇变数】虽然乐铮网络表示举牌是基于对汇源通信未来发展前景的信心以及对公司价值的认可，但是从多个角度来看，乐铮网络的此次举牌都不寻常。多位接受21世纪经济报道记者采访的业内人士表示，其快速的融资方式也让市场对于举牌方的资金实力表示担忧。（21世纪经济报道）", "label": 0}
{"sentence": "【华意压缩部分董监高增持】华意压缩6月9日晚间披露，公司部分董事、监事、高级管理人员于6月8日至9日期间以公司发放的2016年度业绩激励基金及自有资金，从二级市场增持公司股票。（中国证券网）", "label": 0}
{"sentence": "凡在2017年1月12日至2017年6月20日期间买入亿晶光电股票，且2017年6月20日仍持有该股票的投资者，具备索赔资格。报名可通过发邮件至dzzqwqe@126.com，邮件中需写明索赔股票名称、股东姓名和联系电话。上海明伦律师事务所王智斌律师说：“如果将来证监会认定亿晶光电及相关责任人未合法披露信息，符合条件的投资者可以依法要求公司承担赔偿责任。”亿晶光电2016年12月26日停牌前收盘价为7.43元/股，2017年1月13日复牌后，开盘从涨停8.17元/股一路下跌，当日收盘时报7.54元/股。", "label": 0}
{"sentence": "贝因美14日晚间发布半年度业绩预告修正公告。公司修正后的上半年预计业绩为亏损35,000万元-38,000万元，上年同期为亏损21,422.25万元。公司一季报中预计2017年1-6月归属于上市公司股东的净利润同比扭亏为盈2,000万元-5,000万元。业绩预告修正的主要原因为配方注册未在预期时间发布，奶粉新政配方注册过渡期行业秩序持续混乱，公司面临激烈的市场竞争环境，渠道商审慎观望，导致当期销售少于原预计。", "label": 0}
{"sentence": "连锁药店CVS Health Corp (NYSE:CVS)股价周二盘前上涨1.1%，此前该公司公告二季度盈利和收入超预期。该季净利润升至10.1亿美元，合每股收益1.07美元，上一年同期为9.240亿美元，合每股86美分。调整后每股收益为1.33美元，好于分析师预期的1.31美元。该季收入总计457亿美元，好于预期的454亿美元。药店同店销售额下降2.8%，前端(保健、美容和卫生用品等)同店销售额下降2.1%。该公司修正业绩指引，全年每股收益指引从5.02-5.18美元下调至4.92-5.02美元，调整后每股收益从5.77-5.93美元修正为5.83-5.93美元。", "label": 0}
{"sentence": "【恒大完成两轮700亿元战投】6月1日，中国恒大发布公告称，集团旗下的两家公司凯隆置业及恒大地产，已经与投资者订立了第二轮投资协议。第二轮投资者包括13家企业，除睿灿投资外，其余12家公司均为“新面孔”，他们本次共向恒大地产投入395亿元资本金。连同第一轮投资者已签署的第一轮增资协议，第一轮投资者及第二轮投资者向恒大地产合计投入700亿元资本金，以换取恒大地产经扩大股权合共约26.12%。（证券日报）", "label": 0}
{"sentence": "证监局指出，博雅科技上述行为违反了《非上市公众公司监督管理办法》第十三条、第十四条、第二十条、第二十五条规定。东海证券作为博雅科技的主办券商未能勤勉尽责，未能认真履行审慎核查义务，未能有效督导博雅科技采取有效措施防范公司控股股东关联方资金占用，未能督导博雅科技真实、准确、完整、及时地披露信息，违反了《非上市公众公司监督管理办法》第六条、第五十四条规定。综合考虑公司对博雅科技的持续督导履职情况，根据《非上市公众公司监督管理办法》第六十二条的规定，决定对东海证券采取出具警示函的行政监管措施。", "label": 0}
{"sentence": "【新奥股份回复交易所问询 上缴3000万元减持获利】今年7月17日，新奥股份披露的《关于公司持股5%以上股东权益变动的提示性公告》及《简式权益变动报告书》称，北京新奥建银能源发展股权投资基金(有限合伙)与弘创(深圳)投资中心(有限合伙)签署了《股份转让协议书》，将其持有的占公司总股本的9.67%的股份转让给弘创投资，转让价格为13.08元/股。（证券日报）", "label": 0}
{"sentence": "华硕表示，为兼顾短期营利及长期营运布局，本次组织调整亦将部分人力移出既有部门，规划为人力平台(Talent Pool)，将以协助事业群业务，及创新技术的长期营运布局为主，期能建立长期成长动能，人力平台将依照功能性及专业能力，建立如软件、硬件、品质、管理等工作群组，组织配置将于第3季完成。华硕表示，人力平台规划人数约数百人，以华硕总部约9000人，全球约16000人来看，人力平台所占比重并不算大，针对外界频传裁员一事，华硕进一步强调，没有任何裁员计划。华硕称，此次内部组织改革、重整团队的主要目标就是要更精准品牌定位、聚焦经营市场，同时保留人才资产。", "label": 0}
{"sentence": "雄帝科技(300546)在最新披露的《投资者关系活动记录表》中透露，银行发卡量有所下降的同时，银行领域出现了网点智能化和智慧型银行转型的趋势，未来相关的智能化设备具有较大的市场空间，公司在银行领域的主要业务是围绕智慧银行、网点智能化等方向提供智能自助终端和即时发卡、乱序发卡等核心模块，目前银行业务占公司营业收入比例较小。", "label": 0}
{"sentence": "国泰君安(02611)公布，该公司发行的2017年公司债券(第一期)品种一符合上海证券交易所公司债券上市条件，将于2017年8月17日起在上海证券交易所交易市场集中竞价系统和固定收益证券综合电子平台上市，并面向合格投资者交易。据悉，该期债券发行总额47亿元，票面年利率4.57%，期限3年，债券简称“17国君G1”。", "label": 0}
{"sentence": "【广田集团：中标5.51亿元项目】广田集团(002482)7月17日晚间公告，公司7月17日收到华铭园发来的《中标通知书及保函》，中标方系公司全资子公司广田集团(俄罗斯)有限责任公司，中标项目为华铭园中国商务中心多功能综合体工程室内装修工程、工程装备项目，合同金额约合5.51亿元人民币，占公司2016年度经审计营业总收入的5.45%。（证券时报网）", "label": 0}
{"sentence": "【中信银行信用卡推进公司化改制 去年利润贡献率增长77%】日前，《证券日报》在走访中获悉，2016年中信银行信用卡产能加速释放，净利润贡献增长77%，信用卡非利息净收入168.86亿元，占零售银行非利息净收入的72.82%，占全行非利息净收入的35.4%；去年全年信用卡交易额10742亿元，突破1万亿元大关，创下历史新高。信用卡透支余额达2373.1亿元，同比增长35.36%，表明了信用卡活跃度的提升。（证券日报）", "label": 0}
{"sentence": "【阿里CEO：阿里2020年商品交易总额将达1万亿美元】6月8日，阿里巴巴集团举办第二届投资者日大会，向全球逾350名机构投资者和分析师介绍最新业务发展和战略目标。据悉，本次参会投资者和分析师覆盖全球最顶级投资机构，所管理的资金规模超过4万亿美元。阿里巴巴集团CEO张勇介绍，集团中期目标是到2020年商品交易总额达1万亿美元（约6万亿人民币）；远景目标是到2036年服务的全球消费者人数达到20亿。（证券时报）", "label": 0}
{"sentence": "恒指公司公布，若百丽国际(01880)完成私有化，将会退市，在下月18日收市後，将会从恒指成分股中剔除。恒指成份股数目将会由50只减少至49只，直至下次指数检讨前，不会有新的成份股替代。百丽国际私有化的法院会议及股东特别大会，将於下月17日举行。", "label": 0}
{"sentence": "【燕京啤酒业绩承压关厂求变 尚面临产品升级难题】在公司换帅完成之后，燕京啤酒的变革动作仍在继续。7月7日，燕京啤酒接受外界调研时提到，为提升公司整体竞争力，对个别没有存在价值的企业会做关厂处理。此外，公司不排斥任何有利于公司长期、健康发展、认同公司发展愿景的投资者。（中国经营报）", "label": 0}
{"sentence": "恒略智汇(838527)7月13日发布股票发行方案，公司拟以1.1元/股价格，发行不超过300万股公司股票，预计募资不超过330万元。恒略智汇表示，公司本次股票发行募集资金将全部用于补充公司流动资金。通过本次股票发行募集的资金，将优化公司财务结构，缓解公司经营资金的压力，使公司财务结构更趋稳健，提升公司整体经营能力，保障公司经营持续发展。", "label": 0}
{"sentence": "【瑞华股份“闯关”IPO遭到环保质疑】近日，刚刚递交招股说明书申报稿，兰考瑞华环保电力股份有限公司(下称“瑞华股份”)遭到“环保”质疑。环保部微信公众号“环保部发布”发表文章，指其存在环保问题，且隐瞒存在数据造假被环保部门立案查处等事实。（经济参考报）", "label": 0}
{"sentence": "锦龙股份11日晚间公告，2017年6月9日，公司现任董事长蓝永强代表公司前往广西壮族自治区人民检察院南宁铁路运输分院领取了《不起诉决定书》。《不起诉决定书》称，公司原法定代表人、原董事长杨志茂为使公司在收购东莞证券股份有限公司股权事项中得到关照和帮助，向国家工作人员行贿人民币6411万元。广西检察院南宁铁路运输分院认为，公司具有在被追诉前主动交代单位行贿行为的情节，根据相关法律规定，决定对公司不起诉。", "label": 0}
{"sentence": "上达电子(836298)6月2日公告，公司拟设立全资子公司江苏上达电子有限公司，注册地为江苏邳州，注册资本为1000万元。此次设立全资子公司不构成重大资产重组。公司称，此次出资设立控股子公司符合公司的长远战略规划，有利于公司业务的市场拓展，并提高公司综合竞争力，为股东创造更大价值，促进公司长期可持续发展。", "label": 0}
{"sentence": "珠光控股(01176)公布，于2017年6月22日，公司全资附属珠光集团作为卖方，拟向第三方个人出售利博控股100%权益，代价人民币10亿元。公告显示，利博控股为一间投资控股公司，其主要资产为于速溢、毅冠及愉兴各自的100%权益。速溢主要资产为总建筑面积约5964平方米的该酒店31楼、32楼、33楼及35楼的客房。毅冠主要资产为位于该酒店36楼、37楼、38楼及39楼总建筑面积约5974平方米的客房，而愉兴主要资产为位于该酒店40楼、41楼、42楼、43楼及45楼总建筑面积约6248平方米的客房。", "label": 0}
{"sentence": "2014-2016年，中大力德是实现营业收入2.76亿元、3亿元和3.7亿元，同期净利润为3531.09万元、3034.41万元和4.66万元。据了解，中大力德本次IPO计划募集资金2.88亿元，其中4000万元补充流动资金，2.18亿元投资于年产20万台精密减速器生产线项目，3019万元投资于研发中心建设项目。据了解，中大力德精密减速器2016年产能约为10万台，本次募集资金投资项目使精密减速器新增产能20万台。中大力德表示，公司生产和销售的主要产品为减速器和减速电机。", "label": 0}
{"sentence": "意达利控股(00720)公布，于2017年6月15日，公司授出合共9740万份购股权以认购股份，须待承授人接纳；其中，1870万份乃授予执行董事林志仁。行使价为每股0.0932港元，较当日每股收市价0.0930港元溢价0.215%。购股权的有效期自授出日期起计为期6年，其中，40%于第一周年当日归属，30%分别于授出日期第二及第三周年当日各自归属。", "label": 0}
{"sentence": "【天马科技：股票异动 正筹划发行不超3.5亿元可转债】天马科技(603668)7月4日晚间发布股票交易异常波动公告称，经向公司控股股东、实控人书面问询核实，公司目前正在筹划发行可转换公司债券事项，经初步测算，拟募集不超过 3.5 亿元新建多条特种水产配合饲料生产线。除上述已披露事项外，公司未发现其他应披露而未披露的重大事项，或处于筹划阶段的重大事项。（证券时报）", "label": 0}
{"sentence": "2017年7月21日晚，赫美集团(002356)在香港四季酒店举办了“极致之夜暨中国非物质文化遗产图片展”，并正式启动了“赫美公益基金”。“赫美公益基金”的宗旨是服务于中国无形资产及设计人才培育计划，通过赫美人的努力，共同传递美的信念，打造更多美誉世界的“中国品牌”，推动非遗保护和品质消费完美融合。本次活动吸引了包括赫美合作伙伴、众多机构投资者、艺术时尚圈人士和多家媒体到场，共同体验了高品质生活方式与“非遗”文化保护的完美融合，引爆极致体验。", "label": 0}
{"sentence": "日明消防(834619)6月14日公告，公司于近日获得国家知识产权局颁发的一项发明专利，发明名称为灭火器瓶体的环形焊疤压平机，有效期二十年。公司称，将考虑择机将此技术应用到国内的灭火器上，届时将极大的提升国内灭火器的品质和附加值，从而提升公司核心竞争力，对公司未来持续经营产生积极影响。", "label": 0}
{"sentence": "中国网财经记者还注意到，宁波思进应收账款数额较大。2014-2016年，宁波思进应收账款净额分别为6518.68万元、3937.94万元和4289.74万元，占流动资产的比例分别为 34.32%、20.47%和 20.07%宁波思进还在招股书中提示了客户相对分散导致的客户开拓等风险。招股书显示，2014年-2016年，宁波思进向前五位客户销售所实现的销售收入占公司当期营业收入的13.98%、12.00%和8.85%。宁波思进称，客户的分散增加了公司客户管理的难度，同时也会提高公司的市场开拓难度。", "label": 0}
{"sentence": "魏桥纺织(02698)宣布，已委聘中汇安达风险管理为内部监控顾问。内控顾问的委任是为了审阅公司的财务申报程序及内部监控制度。该公司正积极配合内控顾问，以便其完成内部监控审阅报告。该公司正尽最大努力满足复牌条件，并将於适当时候就上述事宜的任何重大进展出进一步公告。股份继续停牌，直至另行通告。", "label": 0}
{"sentence": "【齐翔腾达：上半年营收、净利同比倍增】齐翔腾达(002408)8月9日晚间披露半年报，公司2017年上半年实现营业收入46.99亿元，同比增长113.89%；净利润3.23亿元，同比增长141.93%。（证券时报网）", "label": 0}
{"sentence": "长江绿色(871622)8月31日发布半年报，2017年上半年公司实现营业收入1.32亿元，同比上升9.50%；净利润578.56万元，同比增长82.77%；基本每股收益0.11元。随着公司经营规模的不断发展，业务处于扩张时期，公司 2017年上半年新中标项目 14个，新开工项目 13个，以前年度项目进展情况良好。报告期内，公司实现净利润与上年同期相比增长 82.77%，主要原因为：管理水平进一步提高，加强对项目成本的管理，同时有针对的承接利润率较高的园林绿化工程项目。", "label": 0}
{"sentence": "中国铝业6月28日晚公告，拟对中国铝业山西分公司和山西华泽铝电有限公司进行合并重组，重组方式是以中国铝业山西分公司经评估后的全部资产和负债的净额对公司控股子公司山西华泽进行增资，增资金额约34.26亿元。增资完成后，公司对山西华泽的持股比例将由目前的60%增加至约85.8%。", "label": 0}
{"sentence": "【天猫三亿美金追投易果 阿里巴巴近年逾2000亿元资金加注中国市场】据公开数据统计，截至最新的这宗投资，阿里巴巴在国内的投资金额已经超过2000亿元，其中重大投资项目超过20个，如投资苏宁、银泰、圆通、日日顺、百联以及盒马等。（经济参考报）", "label": 0}
{"sentence": "电明科技6月20日晚公告称，拟以1.40元/股的价格向35名自然人(均为公司员工)定向发行公司股票。本次股票发行数量不超过200万股，预计募集资金总额不超过280万元，所募资金将主要用于补充公司营运资金，优化公司财务结构。", "label": 0}
{"sentence": "2015年诺基亚宣布并购阿尔卡特朗讯，2016年完成并购并且全年营收超越爱立信成为全球第二大通信设备制造商。诺基亚是一家伟大的企业，他的历史就是一个典型企业的自我救赎和转型重生之路。在他150年的历史中，保守和封闭的战略让诺基亚多次濒于破产边界，但聚焦与并购的战略也让他屡屡化险为夷，重回巅峰。本文通过对诺基亚150年历史几次重要的战略转型进行回顾和分析，初步探讨了成功企业背后的必经之路，为不同阶段的中国企业发展提供了一个经典案例。", "label": 0}
{"sentence": "【金诚信：参与投标矿业公司股权 公司未获中标】金诚信(603979)7月31日晚间公告，公司曾于3月14日公告，拟通过参与投标并以现金支付方式，购买某矿业公司多数股权，并因此取得该公司的控制权。（证券时报网）", "label": 0}
{"sentence": "智通财经10日讯，宝胜国际(03813)公布，2017年6月份，公司综合经营收益净额约13.78亿元(人民币，下同)，同比增加13.40%；前6个月，综合累计经营收益净额约95.15亿元，同比增加14.48%。", "label": 0}
{"sentence": "南华金融(00619)公布，于2017年6月2日，公司按每股0.057港元，耗资11.4万港元回购200万股，占公司现有已发行股份的0.013%。", "label": 0}
{"sentence": "【净利同比增7倍股价却摸跌停 三一重工这是咋了】一份净利润同比增幅超7倍的靓丽中报出台，投资者原本以为这将会进一步推升三一重工的股价。然而，8月30日，三一重工却遭到巨量卖出，盘中股价还一度摸至跌停，这着实让投资者有点“懵了”。（每日经济新闻）", "label": 0}
{"sentence": "【ST生化危机：实控人烂账难清 收购者掐准“软柿子”】以“煤老板”起家的ST生化(000403.SZ)实际控制人史珉志，最近住在北京华侨大厦，正遥控着儿子史跃武、助理陈海旺等人，身背20亿元外债的史家早已屡屡失信，面对门口的“野蛮人”——发起要约收购试图取得上市公司控制权的浙民投天弘，足以令他坐立不安。（第一财经日报）", "label": 0}
{"sentence": "【中材节能：签7730万美元海外经营合同】中材节能(603126)6月28日晚间公告，公司与加纳GENSER能源公司签署合同，承接后者“GENSER能源LNG改造、2x20兆瓦余热发电项目及配套输变电项目”，合同金额7730万美元，总工期18个月，供货工期12个月。为响应“一路一带”政策，项目采用出口信贷方式实施。2016年度，中材节能营收为14.97亿元。（证券时报）", "label": 0}
{"sentence": "7月26日山东地矿(000409)收到深交所关注函，公司昨日披露全资子公司鲁地投资拟解除对让古戎的委托管理，并3.6亿元收购其全部股权。关注函指出，让古戎2016年、2017年1至5月均亏损，截至2017年5月底净资产5390万元。深交所要求公司说明此次标的资产评估增值较高的主要原因及合理性；高溢价收购亏损资产的主要考虑，是否有利于提升公司盈利能力；解除委托管理协议中部分条款对交易价格的影响等。", "label": 0}
{"sentence": "对于周氏夫妇来说，两年前被中信建投(06066，HK)强平近1亿元资金的事情已成心病。目前，他们已经放弃了投诉，打算全力投入到仲裁中去争取合理的赔偿，据接近该事件的人士透露，北京仲裁委员会也在近期对此事件立案。", "label": 0}
{"sentence": "科大讯飞股价午后涨停，截至发稿，报51.28元，成交量59.33亿元。据了解，科大讯飞8月9日晚披露半年报后，8月10日获交银施罗德基金、鹏华基金等231家机构投资者调研。科大讯飞此次披露的调研记录多达18000字。值得一提的是，报告开头称，活动记录根据“讯飞听见”会议系统实时转写的结果整理。据介绍，开放平台的讯飞输入法目前语音识别率已达到98%，手写识别率为业界第一，已经支持21种方言。", "label": 0}
{"sentence": "双箭股份(002381)5月30日晚公告，公司拟以不超过2.01亿元的价格，收购湖州市社会福利中心发展有限公司67%股权。标的公司主要经营湖州市社会福利中心和湖州康复医院，以老年人康复医疗、休闲养老为主。此次收购是公司向医疗健康、养老产业拓展的重要举措，股权收购完成后，标的公司将纳入公司合并报表，使公司在橡胶输送带主营业务外得到进一步拓展。", "label": 0}
{"sentence": "【东航出资3.75亿欧元携手达美入股法荷航】2017年7月27日，中国东方航空集团公司(以下简称“东航集团”)携手美国达美航空公司(“达美航空”)及法荷航空集团(“法荷航”)三方共同宣布，东航集团和达美航空将对法荷航进行战略投资入股。", "label": 0}
{"sentence": "【现代制药上半年净利润3.57亿元 同比增长23%】现代制药(600420)日前披露2017年半年报，报告期内，公司实现营业收入45.80亿元，同比下降0.05%，归属于上市公司股东的净利润3.57亿元，同比增长23.37%。（证券时报网）", "label": 0}
{"sentence": "优库资源(02112)发布公告，为抓住国家中心城市成都东进战略带来的机遇，该公司正与中商外贸成都有限公司就位于成都市龙泉驿区的大型商贸市场项目展开合作谈判。公司称，随着成都市实施东进战略，天府国际空港新城和现代产业发展走廊将加快建设落地，先进制造业和生产服务性行业也会迎来快速发展，东部将是成都未来发展的重点区域。因此该公司相信正在洽谈的潜在项目倘若落实将给该公司带来发展机会。此外，直至2017年6月14日，该集团尚未就潜在项目签订任何具法律约束力的合同。", "label": 0}
{"sentence": "【兴业科技：董事长号召增持 承诺兜底】兴业科技(002674)6月6日晚间公告，公司董事长吴华春发出增持倡议书，倡议全体员工积极买入兴业科技股票，并承诺凡在6月7日至6月9日期间买入兴业科技股票且连续持有12个月以上，并且持有期间连续在职的，若因买入兴业科技股票产生的亏损，由吴华春予以全额补偿，收益则归员工个人所有。（证券时报网）", "label": 0}
{"sentence": "华润集团公众号今日发布半年经营数据，今年上半年，集团整体业绩稳中有进，增长基础好于去年，集团整体营业部额按年同比增长6.5%至2480亿元。前六个月，集团利润总额252亿元，同比增长8.1%；净利润172亿元，按年上升3.6%。", "label": 0}
{"sentence": "值得注意的是，平安银行启动转型大零售战略之后，上半年零售业务表现亮眼。零售客户数、管理零售客户资产(AUM)以及存贷款规模实现快速增长。业绩报告显示，2017年上半年，平安银行零售业务营业收入占比达到40%，利润总额占比达64%；零售存款、贷款余额占比分别较年初提升2.32和4.56个百分点。其中，零售贷款增量占比达98%，个人存款较年初增速为16.00%。截止到2017年6月30日，平安银行资产总额为30921.42亿元，较上年末增加4.70%；负债为28806.88亿元，较上年末增加4.70%。", "label": 0}
{"sentence": "新煮意控股(08179)发布公告，于截至2017年6月30日止6个月，该公司收益5081.4万港元，同比增长1%；该公司拥有人应占亏损7310.2万港元，亏损同比扩大9%；每股亏损0.06港元，不派息。亏损增加主要由于按公平值计入损益的金融资产的已变现亏损净额约3361万港元；及雇员福利开支及其他经营开支增加，经按公平值计入损益的金融资产的未变现亏损净额由上年同期约4502万港元减少至2017年中期约1733万港元的财务影响抵销。", "label": 0}
{"sentence": "继632亿元接盘万达文旅和酒店项目公布后，融创中国(01918.HK)7月11日复牌，股价放量上涨13.65%，收于16.82港元/股。同日，港股通席位对于融创中国的成交额高达13.52亿港元，占该股当天成交总额的逾六成，其中净买入额高达1.46亿港元，创下港股通单次净买入该股的最大规模。", "label": 0}
{"sentence": "图安世纪(834780) 7月6日公告，鉴于公司战略发展需要，经与国信证券充分沟通与友好协商，双方决定解除《推荐挂牌并持续督导协议书》。7月5日，公司收到股转系统出具的《关于对挂牌公司和主办券商协商一致解除持续督导协议无异议的函》。自该函出具之日起，上述协议生效，由信达证券股份有限公司承接公司的主办券商并履行持续督导义务。", "label": 0}
{"sentence": "中集安瑞科(03899)宣布，以代价7.998亿元人民币，收购南通太平洋海洋工程全部股权。南通太平洋海洋工程现时由中国法院委任的管理人接管。该要约及重整计划须获债权人於债权人会议及中国法院批准。南通太平洋海洋工程主要从事 IMO C 型液货罐设计和制造，中小型液化乙烯气体(LEG)╱液化石油气(LPG)╱液化天然气(LNG)运输船液货系统生产设计、制造和整船交付，海洋油气模块的生产设计及制造。", "label": 0}
{"sentence": "【尚品宅配：将直营店设在购物中心有两大优势】6月27日，尚品宅配(300616)董秘何裕炳做客e公司微访谈。何裕炳表示，将直营店设在购物中心有几大优势，一是能够带来比较高的客单价，目前来看，平均客单价可以达到3万元左右。（证券时报网）", "label": 0}
{"sentence": "【星辉娱乐：董事长号召员工增持 承诺兜底】星辉娱乐董事长向公司全体员工发出增持公司股票的倡议书，若因增持星辉娱乐股票产生的亏损，由董事长本人予以全额补偿；收益则归员工个人所有。（证券时报）", "label": 0}
{"sentence": "开源控股(01215)公布，预期与2016年上半年之盈利记录比较，今年上半年截至将录得亏损。主要由於：2017年中期期间并无来自集团终止业务之溢利(比较期间：约1.69亿港元)；及由於自2015发生恐怖袭击及於2017年欧洲受到袭击後，恐怖袭击威胁一直笼罩欧洲，拖累Paris Marriott Hotel Champs-Elysees 於2017年中期期间之盈利能力较比较期间下跌。", "label": 0}
{"sentence": "裕同科技(002831)周四在全景网投资者互动平台上回答投资者提问时透露，中国印刷包装企业100强排行榜2017年榜单已于7月17日公布，公司蝉联榜首。针对投资者关于公司在中国印刷包装企业100强排行榜排名的询问，裕同科技作出上述回复。", "label": 0}
{"sentence": "引力传媒31日晚间公告，公司拟以支付现金方式购买胡金慰、李超合计持有的珠海视通100%股权。珠海视通100%股权交易价格为38,500万元。珠海视通是一家以广告营销、策划为主的广告服务公司，转让方承诺，目标集团2017年度、2018年度、2019年度和2020年度的扣非净利润分别不低于3500万元、4200万元、5040万元、6048万元。交易完成后，上市公司将拥有更全面的产品线，互联网媒体的媒介代理资源、内容营销、综艺制作和营销可打通中间环节，形成协同效应。", "label": 0}
{"sentence": "中广核电力(01816)公布，2017年1月至6月份，集团运营管理的核电机组总上网电量约为63,477.09吉瓦时，较去年同期增长23.68%。2017年第二季度，全国电力供需总体宽松，配合电网要求，部分机组进行了临时减载或停机备用。截至2017年6月30日，共管理8台在建核电机组。其中1台处於调试阶段，4台处於设备安装阶段，3台处於土建施工阶段。2017年4月12日，红沿河5号机组完成反应堆厂房穹顶吊装，进入设备安装阶段。", "label": 0}
{"sentence": "一方面，广州基金表示要约收购期限届满后，广州基金及其一致行动人最多合并持有爱建集团35%的股份。另一方，若定增完成及均瑶集团增持完成，均瑶集团与公司第一大股东爱建基金会将合计持有公司约31.57%的股份。由此，爱建集团控制权争夺走向未有定论。除了口水战，股权争夺战也进入“白刃战”阶段，广州基金的一致行动人华豚企业开始行使股东权利——提议罢免现任董事长王均金。6月28日，爱建集团即将召开2016年度股东大会，华豚企业认为机会来了。6月20日，爱建集团披露，华豚企业送达《关于罢免王均金董事职务的议案》和《关于选举顾颉为公司董事的议案》，并提议将上述两项议案作为2016年度股东大会的临时提案，提交股东大会审议。", "label": 0}
{"sentence": "置富产业信托(00778)公布截至2017年6月30日止六个月业绩：收益：10.033亿港元，按年升2.5%物业收入净额：7.27亿港元，按年升3.0%成本对收益比率：25.3%，按年跌0.4个百分点可供分派予基金单位持有人之收益：4.873亿港元，按年升3.7%每基金单位分派：0.2553港元，按年升3.0%", "label": 0}
{"sentence": "乐视上市公司业务已被收入孙宏斌囊中，手机业务将何去何从？“乐视手机在市场上已经没有新的供货了，仅在清尾货，每个月销量维持在20万台左右”，赛诺手机市场研究总监李睿称，而2016年乐视手机平均每个月可以卖出100万-200万台，短短半年内销量缩水近十倍。昨天，南都记者登录乐视手机官方商城和天猫、京东平台上的乐视手机旗舰店发现，今年4月份发布的乐视Pro3A I版在天猫上累积销量不足5000，库存仅剩27台，在京东和官网的多个版本均无货，仅有原力金色有货。", "label": 0}
{"sentence": "【拓日新能：澄城20MW光伏电站并网发电】拓日新能(002218)6月26日晚公告，接到全资子公司陕西拓日新能的通知，拓日澄城20MW光伏电站项目已于6月24日实现并网发电。初步估算，并网后预计年均发电约2415.6余万度，将对公司未来整体业绩产生积极影响。（证券时报）", "label": 0}
{"sentence": "惠生工程(02236)发布公告，鉴于大约于2013年9月所发生的事件，为审慎营运及考虑到未来发展，2013年中期股息已延迟派发。公告称，2013年中期股息每股人民币0.057424元，采用1港元兑人民币0.79655元的汇率，等值于每股0.072091港元，将于2017年7月5日或前后派发予于记录日期名列公司股东名册的股东。", "label": 0}
{"sentence": "今日，银监会网站公布北京银监局行政处罚信息公开表。因贸易融资按照同业业务管理和核算严重违反审慎经营规则，蒙特利尔银行(中国)有限公司被责令改正，并被罚30万元。北京银监局行政处罚信息公开表(蒙特利尔银行(中国)有限公司)京银监罚决字〔2017〕11号 个人姓名 —— 单位 名称 蒙特利尔银行(中国)有限公司 法定代表人(主要负责人)姓名 余俊明 蒙特利尔银行(中国)有限公司贸易融资按照同业业务管理和核算严重违反审慎经营规则。", "label": 0}
{"sentence": "裕兴科技(08005)发布公告，就有关建议发行5.04亿港元6%于2018年到期的有担保可换股债券，公司已于2017年5月29日就兑换股份提交上市申请。认购人已通知公司，待其他先决条件达成后，认购人预期在取得上市许可的两周内完成认购可换股债券。", "label": 0}
{"sentence": "【科达股份：预计公司今年将实现销售收入100亿】8月3日下午，科达股份(600986)新任CEO褚明理做客证券时报·e公司微访谈。褚明理表示，上半年，公司数字营销业务实现营业收入31.30亿元，同比增长63.84%，实现净利润1.86亿元，同比增长53.63%。（证券时报网）", "label": 0}
{"sentence": "万里智能(430729) 8月14日公告，公司董事会于8月10日收到董事及董事长洪颖莎递交的辞职报告。该辞职董事及董事长持有公司股份242.4万股，占公司股本的11.30%。洪颖莎辞职后继续担任公司董事会秘书的职务。 洪颖莎因个人原因申请辞去董事、董事长职务。", "label": 0}
{"sentence": "【贵广网络：与华为签署战略合作框架协议 共助智慧城市建设】贵广网络(600996)8月9日晚间公告，公司8日与华为技术有限公司(“华为公司”)签署战略合作框架协议，双方同意在智慧城市下的物联网、云计算、大数据等领域进行交流与合作。（证券时报网）", "label": 0}
{"sentence": "天创环境(832619)6月12日披露定增预案，发行价格为每股6.50元/股，发行股份数量不超过1300万股，预计募集资金总额不超过8450万元。募集资金扣除发行费用后将用于偿还银行贷款及补充流动资金。认购对象有3位：上海复星高科技(集团)有限公司、江苏金凯节能环保投资控股有限公司和唐斌。资料显示，复星高科技集团和金凯节能的实控人均为郭广昌，唐斌是复星集团的高级副总裁。", "label": 0}
{"sentence": "智通财经APP讯，高科桥(08465)公布，预期2017年上半年净利润，较2016年同期增长约50%至60%，此乃主要归因于光纤及光缆销售价因有较强大市场需求而大幅上升。如剔除一次性上市开支的影响，预计2017年上半年净利润，较2016年同期增长约80%至90%。", "label": 0}
{"sentence": "【安徽水利：吸收合并发行3亿股已登记完毕】安徽水利(600502)7月3日晚公告，公司以6.54元/股的价格，向水建总公司发行4.6亿股，同时注销建工集团原持有的1.45亿股，实增3.15亿股。（证券时报）", "label": 0}
{"sentence": "【兖州煤业：二季度商品煤销量同比增长31%】兖州煤业(600188)7月21日晚披露的煤炭业务运营数据显示，二季度，公司商品煤产量为1669万吨，同比增长13%；商品煤销量为2117万吨，同比增长31%。（证券时报网）", "label": 0}
{"sentence": "兴达国际(01899)公布，董事会建议向于2017年6月12日名列股东名册中的股东，派付2016年度末期股息每股15.0港仙，股东可选择以股代息。代息股份的发行价经厘定为每股2.67港元，股息单及股票将于2017年7月21日寄送予各位股东。", "label": 0}
{"sentence": "化工新材料盘中展开拉升，截至发稿，沧州大化涨幅逾8%，滨化股份涨幅逾5%，方大化工、万华化学涨幅逾3%，红宝丽、石大胜华涨幅均超1%。有数据显示，环氧丙烷价格8月14日上涨1000元/吨，较上周五上涨8.8%，继续宽幅上涨。前期价格有所下调的TDI(甲苯二异氰酸酯)，近日也再度拉涨。整体来看，环保因素引发的供给不稳定和市场炒作情况，是造成两产品价格大幅上涨的主要原因。", "label": 0}
{"sentence": "【国瓷材料：上半年净利同比增109%】国瓷材料(300285)8月14日晚间披露半年报，公司上半年实现营业收入5.45亿元，同比增长91.94%，实现净利润1.13亿元，同比增长108.9%。（证券时报网）", "label": 0}
{"sentence": "【8.88亿并购补偿悬而未决 新日恒力拟逾18亿再跨界】命途多舛的新日恒力(600165.SH)，又陷入重组后遗症。据8月16日公告，因新日恒力跨界收购的博雅干细胞科技有限公司(下称博雅干细胞)80%股权减值额达到8.88亿元，交易对方许晓椿选择行使回购权，但协议约定的回购期限已经逾期，许晓椿至今尚未实施回购。（21世纪经济报道）", "label": 0}
{"sentence": "保监会网站今日公布湖南保监局对英大泰和财产保险股份有限公司湘潭中心支公司和英大泰和财产保险股份有限公司长沙市岳麓区支公司的行政处罚决定。英大泰和财产保险湖南两支公司因违法报销招待费被湖南保监局分别罚款20万元和21万元。经查，英大泰和财产保险股份有限公司湘潭中心支公司2015年11月至2016年5月期间通过“间接理赔费—差旅费”报销费用，经查该笔费用实际为招待费。湖南保监局依法对该公司罚款20万元。湖南保监局认为，英大泰和财产保险股份有限公司湘潭中心支公司上述行为违反了《中华人民共和国保险法》(2015年修订)第八十六条规定。", "label": 0}
{"sentence": "【千山药机：千山降压用户数量仍相对较小】千山药机(300216)周二在全景网投资者互动平台上回答投资者提问时表示，“千山降压”APP用户数量仍相对较小，截至6月初，累计用户合计12,506人。（全景网）", "label": 0}
{"sentence": "据上交所网站26日消息，百达精工首次公开发行股票网上中签结果出炉。具体如下：凡参与本次发行的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。中签号码共有28632个，每个中签号码只能认购1000股百达精工A股股票。", "label": 0}
{"sentence": "【香港证监会公开谴责中国人寿海外公司】8月3日，香港证券及期货事务监察委员会(香港证监会)官网发布消息称，中国人寿保险(海外)股份有限公司(国寿海外公司)因没有披露其就恒盛地产控股有限公司(恒盛地产)股份进行的交易，违反了《公司收购及合并守则》(下称《收购守则》)，遭香港证监会公开谴责。（证券时报）", "label": 0}
{"sentence": "【中南建设1.2亿元竞得天津市武清区一地块】中南建设(000961)6月5日晚间发布公告，为增加优质土地储备，增强持续发展能力，公司在 2017年6月2日天津国有建设用地使用权挂牌出让活动中，竞得地块编号为津武(挂)2017-008号国有建设用地使用权。（中国证券报）", "label": 0}
{"sentence": "从过往多年的质押明细看，贾跃亭一般一次质押几百万股或者几千万股，解除质押也是这个数。但在10月26日之前，贾跃亭一次性将5.37亿质押股票全部解除质押，然后转身将5.07亿股全部办理质押。这笔交易的质押起始日为2015年10月26日，彼时乐视网股价正处于疯狂上涨期，从28.22元上冲至最高60.98元的通道上，10月26日当天乐视网前复价后收盘价为50.29元。融资折扣为4折。据这一标准计算，贾跃亭通过这笔质押获取资金超过108亿元。", "label": 0}
{"sentence": "智通财经APP讯，中国平安(02318)发布公告，该公司控股子公司平安银行(000001)于2017年7月28日召开的第十届董事会第八次会议审议通过了《平安银行关于公开发行A股可转换公司债券并上市方案的议案》等事宜，此次拟发行可转债总额为不超过260亿元，可转债期限为发行之日起6年。", "label": 0}
{"sentence": "【天马科技：上半年净利4648万元 同比增逾3成】天马科技(603668)7月12日晚间披露半年报，公司上半年实现营业收入4.42亿元，同比增长27.03%；净利润4647.6万元，同比增长30.91%。（证券时报）", "label": 0}
{"sentence": "8月1日，腾讯控股(00700.HK)股价再创新高，盘中市值一度突破3万亿港元，午后回落收于314.4港元/股，成交额环比上个交易日回落。e公司记者查询发现，南下资金通过港股通连续4天净买入，累计买入额达12亿港元。", "label": 0}
{"sentence": "【《战狼2》票房破纪录北京文化或将分得2亿 但高管们却忙减持股票】8月7日晚间，北京文化发布公告称，董事丁江勇、副总裁邓勇、副总裁杜扬、副总裁兼董事会秘书陈晨、财务总监于晓萍计划在公告披露之日起15个交易日后的6个月内(窗口期不得减持)，通过集中竞价或者大宗交易等方式减持公司股份合计不超1436525股(占总股本比例为0.1978%).北京文化数位高管忙于高位减持股票，是否说明了他们对公司股价的不认可和不自信？（国际金融报）", "label": 0}
{"sentence": "【鸿达兴业集团再度举牌中泰化学】中泰化学7月19日晚公告称，收到鸿达兴业集团有限公司出具的《新疆中泰化学股份有限公司简式权益变动报告书》。在本次权益变动前，鸿达兴业集团持有公司普通股股份1.07亿股，占公司股份总数的5.00%。截至报告披露日，鸿达兴业集团持有公司普通股股份2.15亿股，占公司股份总数的10%。（中国证券报）", "label": 0}
{"sentence": "TCL集团(000100.SZ)发布中期业绩报告显示，今年上半年实现归属於上市公司股东的净利润为10.34亿元人民币(下同)，按年增长70.68%；基本每股收益为0.0846元。期内，实现营业收入521.75亿元，按年增长7.93%。", "label": 0}
{"sentence": "请核实是否按照上述规定及时披露2015年经审计财务报告。此外，股转公司提到，公司公转书2015年1-9月份经审计合并营业收入金额为5724万元，合并营业成本金额为5121万元；但2016年年报中披露的2015年全年合并营业收入金额仅为4063万元，合并营业成本为3524万元，远低于2015年1-9月份披露数据。并且，年报中披露无会计差错更正、追溯调整相关内容。请说明2015年全年数据与申报文件披露数据相矛盾的原因。", "label": 0}
{"sentence": "西藏能源(832372)7月20日发布股票发行方案，股票发行价格价格区间为每股7元-10元，拟发行总数量不超过800万股的人民币普通股，占发行后总股本的12.68%，募集资金不超过 8000万元人民币。", "label": 0}
{"sentence": "根据联交所资料显示，太和控股(00718)于上周四、上周五及昨日(29日、30日及3日)分别增持大酒店(00045)1138万、3162万及2461万股，每股作价为12.5245元、13.5445元及13.6875元，总值9.08亿元。昨日，太和控股则再减持大酒店125万股或0.07%，每股作价13.4979元，总值1687万元，最新持股量降至9.12%。", "label": 0}
{"sentence": "【奥拓电子上半年净利翻倍 山东国投持股上升至2.74%】奥拓电子(002587)8月7日晚披露半年报，公司上半年营收为4.45亿元，同比增长149%；净利为6108万元，同比增长123%。（证券时报网）", "label": 0}
{"sentence": "智通财经APP讯，中海物业(02669)公布，2017年8月7日，公司与关联人士中建总及中国建筑订立多项框架协议，以规管订约方之间的持续关联交易，包括物业管理服务、工程服务、保安服务及租赁物业，自2017年10月1日起计至2020年6月30日结束。中建总服务上限，2017年1月1日—2017年9月30日达240万港元，2017年10月1日—2017年12月31日达5010万港元；截至2019年12月31日止2个年度分别为1.826亿港元、3.125亿港元；截至2020年6月30日止6个月，2.788亿港元。", "label": 0}
{"sentence": "6月21日消息，据国外媒体报道，苹果与高通之间的专利授权协议纷争再次升级，苹果修改今年1月的起诉书，指控高通的专利授权协议无效。苹果在今年1月份将高通告上了圣迭戈联邦法院，指控高通收取了过高的专利授权费，报复苹果与监管机构的合作而拒不归还承诺的10亿美元专利授权费。但在当地时间周二，苹果对今年1月份的起诉作出了修改，指控高通的专利授权协议无效。苹果作出此举，源于美国联邦法院今年5月份的一次裁决，在当时打印机制造商利盟与印象国际的诉讼中，联邦法院裁定利盟在卖出打印机的碳粉组件之后，其专利就已经使用完毕，不能再对买家发起专利侵权诉讼。", "label": 0}
{"sentence": "【盛讯达复牌四跌停 任性收购发行价120元股价打六折】游戏开发、销售公司盛讯达于6月2日披露重组预案，拟以发行股份购买资产的方式购买中联畅想100%股权，交易价格暂定为11.7亿元，本次发行股份购买资产价格为122.03元/股。交易完成后，中联畅想将成为盛讯达全资子公司。据了解，中联畅想为移动网络游戏行业公司。(中国经济网)", "label": 0}
{"sentence": "智通财经17日讯，浙江世宝(01057)发布公告，2017年4月11日，公司全资子公司吉林世宝向中国农业银行义乌佛堂支行购买了人民币5000万元的理财产品。上述委托理财合同已经于2017年7月10日到期收回本金及取得收益。", "label": 0}
{"sentence": "宝胜国际(03813)公布，沈远芳已获委任为首席财务官，自2017年7月3日起生效，沈年51岁，持有台湾国立政治大学工商管理学学士及国立臺湾大学商学硕士学位，主修会计学。彼已通过台湾注册会计师考试。沈女士於1994年加入宝侨家品股份有限公司担任财务分析师并及後晋升为大中华区财务分析经理，後转任为大中华区税务经理。彼其後任职必治妥施贵宝公司(Bristol-Myers Squibb Company，又名： 百时美施贵宝公司)港台区财务总监，并及後获晋升并调派至中国上海在财务部及商务运营部担任不同的管理职务。", "label": 0}
{"sentence": "【东方网络获实控人增持 计划不低于1000万元】7月19日晚间，东方网络发布公告称，近日，公司收到控股股东、实际控制人彭朋先生的通知，彭朋先生基于基于对公司未来持续稳定发展的信心，以及对公司价值的认可，并看好国内资本市场长期投资的价值。（证券日报）", "label": 0}
{"sentence": "大众汽车集团(中国)19日公布了2017年上半年销量结果。上半年大众汽车集团汽车交付量近183万辆，其中进口车型交付量超过 8.8万辆。“自2017年初市场走势放缓后，我们在近几个月重新收获了销量的可持续增长。6月，集团旗下各品牌均取得销量佳绩。”大众汽车集团管理董事会成员、大众汽车集团(中国)总裁兼CEO海兹曼表示。海兹曼进一步表示：“我们通过调整核心业务，不断推进SUV攻势，首次本土化生产多款插电式混合动力车型，并在数字化、互联化和电动车领域建立重要的全新合作伙伴关系。", "label": 0}
{"sentence": "【印象笔记入华5年：基于中国市场的独立思考】“我们在产品、技术和源代码，甚至在资本层面，都有一系列的独立思考。”2017年6月，印象笔记中国区总经理唐毅接受21世纪经济报道记者专访时表示。（21世纪经济报道）", "label": 0}
{"sentence": "【中石油召开公司制改制工作视频会 11月底前完成改制工作】8月11日，中石油集团公司召开公司制改制工作视频会，动员部署公司制改制工作。中石油集团公司党组副书记、副总经理徐文荣出席会议并讲话，强调要深刻领会中央精神，确保按时、全面、规范、高质量完成任务，以公司制改制成果迎接党的十九大胜利召开。会议明确了责任分工、操作程序和时间进度，集团公司及所属全民所有制企业要于2017年11月底前全面完成公司制改制工作。（证券时报网）", "label": 0}
{"sentence": "【青青稞酒净利三连降 探寻全国化酒业生态链待考】据青青稞酒公告，将出资1700万元，在浙江、深圳、北京开设三家下属公司，试水全国市场。此外，青青稞酒意欲通过加强中酒时代电子商务平台，以及推广马克斯威葡萄酒，加快西藏威士忌的投产等，从而打造青青稞酒的高原酒业生态链。（中国经营报）", "label": 0}
{"sentence": "【久其软件：出售三套在京房产 总计3220万元】久其软件(002279)6月27日晚间公告，为盘活闲置资产，缓解现金流压力，公司拟将位于北京市海淀区皂君庙某小区的三套住房资产进行出售，出售对象拟为公司监事王劲岩、副总裁兼董秘王海霞及副总裁兼财务总监邱安超之子邱鹏。三套房产合计429.52平方米，交易价合计3220万元。（证券时报）", "label": 0}
{"sentence": "【长城动漫：董事长发增持股票倡议书并承诺兜底】长城动漫公告称，董事长向公司全体员工发出增持公司股票的倡议书。凡6月7日至6月13日期间，公司员工及全资子公司、控股子公司员工通过二级市场净买入长城动漫股票且连续持有12个月以上（在12个月内持股数量不低于在上述期间买入的股票数量）并在职的，若因增持长城动漫股票产生的亏损，由本人予以全额补偿；收益则归员工个人所有。（证券时报）", "label": 0}
{"sentence": "融达控股(00948)公布截至今年3月底止全年业绩，纯利按年升267%至137.49万美元，每股基本盈利0.18美仙，不派息。期内收入按年升80.7%至2297.7万美元，除重组费用及税项前之溢利为197.7万美元。*有关业绩的详情，请参阅该公司之正式通告", "label": 0}
{"sentence": "【中兴通讯：全面参与5G国家试验测试 积极推动Pre-5G发展】中兴通讯日前接受特定对象调研时表示，近日公司携5G全系列产品全面参与中国5G国家试验第二阶段测试，多项技术方案验证取得新突破。与此同时，公司积极推动5G相关关键技术在4G网络中的应用，推动Pre-5G的发展。（证券时报）", "label": 0}
{"sentence": "智通财经28日讯，亚洲资源(00899)公布截至2017年3月31日止年度业绩，持续经营业务实现收入665.1万港元，同比增加49.4%；公司拥有人应占亏损9279.4万港元，同比扩大约21.77%；每股亏损0.017港元，不派息。公告称，亏损增加主要由于来自其他贸易业务的其他收入减少；及拥有人分占亏损增加。", "label": 0}
{"sentence": "【诚益通：控股股东拟增持不超2%股份】诚益通(300430)6月2日晚间公告，公司控股股东立威特计划在未来6个月内，增持不超过公司总股本2%的股份。（证券时报网）", "label": 0}
{"sentence": "据报道，Visa称正在考虑对英国企业提供鼓励其进行无纸币支付的政策。此前，该支付公司已经在美国引入类似政策，其挑选了50家小型公司，如果它们只使用卡片支付，就可以获得1万美元的奖励。但要获得这笔奖励，企业必须解释无纸币支付对他们的公司、员工和客户产生了什么影响。Visa在一份声明中表示，在美国实施这一计划后，“我们希望向其它国家引入这一鼓励无纸币政策，包括英国。”零售分析师Kate Hardcastle认为，这是鼓励企业使用信用卡的政策，而消费者要改变消费习惯也需要奖励。", "label": 0}
{"sentence": "智通财经6日讯，勤达集团国际(01172)公布，2017年7月6日，公司作为买方，拟向庄士机构国际(00367)收购雄兴国际全部股份及贷款，现金代价2.535亿港元。公告显示，雄兴国际业务为投资控股，拥有于永利晖全部股本权益。永利晖为一间项目公司，曾参与发展九龙白加士街101号珀。轩，项目已于2015年12月完工。庄士机构集团投资于该等物业的成本约2530万港元，包括目标集团实际支付并分摊予该等物业的土地成本及建筑费用。", "label": 0}
{"sentence": "智通财经13日讯，永达汽车(03669)公布，就人民币10亿1.5厘美元结算的可换股债，因获持有人行使兑换权，2017年7月13日，公司按每股7.8995港元，较上一个营业日的每股收市价8.3港元折让4.83%发行约956.59万股，占发行前公司已发行股份的0.585%。", "label": 0}
{"sentence": "6月12日，澎湃新闻从阳光城内部人士处确认，从碧桂园联席总裁的位子上卸任10天之后，朱荣斌已经入职阳光城，就任集团执行董事长。在此之前，碧桂园首席财务官吴建斌已于4月1日结束其任期，先行入职阳光城任执行副总裁。", "label": 0}
{"sentence": "昊华传动(831602)8月3日发布半年报，2017年上半年公司实现营业收入1.41亿元，同比上升56.18%；净利润506.69万元，同比增长43.88%；基本每股收益0.16元。2017年，公司总的经营战略是进一步稳固客户基础，针对客户及市场需要继续导入适销产品，培育强大的销售团队。随着市场形势的好转，尤其是 3C智能手机领域的快速复苏，给昊华传动带来了新的发展机遇，同时针对智能制造领域的其他产品，如法国摩多利减速机、法国施耐德电气、安川及东芝机器人及自主品牌 HOP的销售都比 2016年同期有大幅度提升 ，取得了骄人的业绩。", "label": 0}
{"sentence": "【标的公司关联交易占比超高 西部黄金11亿元并购案被问询】本次重组，西部黄金拟向第三方杨生荣购买其持有的锰矿产业链资产，包括佰源丰51%股权和科邦锰业51%股权，交易预估价共11.32亿元。佰源丰主营业务为锰矿石勘探、开采和销售，科邦锰业的主营业务为电解金属锰的生产和销售。同时，西部黄金拟配套募资不超过4亿元，用于支付本次交易的中介费用和现金对价。（上海证券报）", "label": 0}
{"sentence": "【百达精工负债近4亿 产品价格下滑存货畸高仍募资扩产】2017年7月5日，浙江百达精工股份有限公司(以下称“百达精工”，股票代码603331)在上交所挂牌上市。百达精工本次发行数量为3,181.33万股，保荐机构为中泰证券。百达精工上市募集资金总额为30,636.2079万元；扣除发行费用后，募集资金净额为25,972.3179万元，分别用于“高效节能压缩机零部件技术升级及产业化扩建项目 ”、“年产 1,450 万件汽车零部件产业化扩建项目”和“偿还银行贷款”。(中国经济网)", "label": 0}
{"sentence": "TCL集团3日早间公告，公司子公司深圳市雷鸟科技有限公司(以下简称“雷鸟科技”)以增资扩股的方式引入战略投资者腾讯数码(深圳)有限公司(以下简称“腾讯”)，同时，公司之子公司TCL Multimedia Technology Holdings Limited(以下简称“TCL 多媒体”)的全资子公司FFalcon Techology Holding Limited(以下简称“FFalcon”，即雷鸟科技目前的控股股东)也同步向雷鸟科技进行增资。2017年7月2日，FFalcon、雷鸟科技的其他现有股东与腾讯签署了《增资协议》和《合资经营合同》，腾讯以4.5亿元人民币认购雷鸟科技新增注册资本20,270,270元，获得本次增资后雷鸟科技16.67%的股权；同时，FFalcon以0.3亿元人民币认购雷鸟科技新增注册资本1,351,351元，获得本次增资后雷鸟科技1.11%的股权。", "label": 0}
{"sentence": "【思美传媒：控股股东及多名董监高披露减持计划】思美传媒(002712)6月16日晚间公告，公司股东昌吉州首创投资有限合伙企业下调此前减持计划，由计划减持不超644.65万股下调为不超633.13万股。此外，控股股东朱明虬计划未来6个月内减持不超633.13万股；徐兴荣、虞军、王秀娟、张国昀、潘海强等董监高计划未来6个月内分别减持60.44万股、34.25万股、33.28万股、8.56万股、8.44万股。注：朱明虬持有首创投资42.99%股权。（证券时报）", "label": 0}
{"sentence": "【北方稀土“不按套路出牌”违反减持承诺 投资者质问是否违规】上周五(7月14日)晚间，北方稀土披露了关于第二大股东减持股份计划实施完成的公告。《每日经济新闻》记者发现，有意思的是，这次减持的数量有点“不按套路出牌”。（每日经济新闻）", "label": 0}
{"sentence": "5月31日，新华联(000620)控股子公司新丝路文旅(00472.HK)发布公告称，新丝路文旅通过其间接持有的全资子公司NSR Toronto Holdings Ltd。，以总价31,720,000加元(约1.84亿港元)认购位于加拿大安大略省万锦市信安·橡树湾住宅及商业项目51%股权，新华联海外布局再落一子，首次进入北美版图。据悉，信安·橡树湾分为住宅及商业两部分。住宅部分分两期开发195套联排别墅，其中100套联排别墅将于2017年12月前落成，余下联排别墅则预期于2018年12月前落成；商业部分拟建设500套公寓及商业楼宇，预计总楼面面积逾 40,000平方米。", "label": 0}
{"sentence": "【物产中大：财通证券首发过会 公司间接参股1.18亿股】物产中大(600704)6月1日晚间公告，公司全资子公司浙江中大集团投资有限公司的参股公司财通证券首发申请近日获得通过。目前，中大投资为财通证券第五大股东，持有该公司3.65%的股权，持股数量1.18亿股，初始投资额3.52亿元。（证券时报）", "label": 0}
{"sentence": "【必创科技：MEMS芯片销量呈逐年上升趋势】必创科技 (300667)周四在全景网投资者互动平台上回答投资者提问时介绍，2014年-2016年，公司MEMS芯片销量呈逐年上升趋势，MEMS压力传感器芯片及模组产品的研发、生产和销售是公司主营业务之一，也是公司发展重点之一。（全景网）", "label": 0}
{"sentence": "258亿大手笔收购，现金支付仅5000余万沙钢股份谋跨界，多元化前景待考停牌9个月之后，江苏沙钢股份有限公司(以下简称“沙钢股份”，002075.SZ)抛出了一份涉资达258亿元的重组预案。6月15日，沙钢股份公告披露，拟以12.19元/股定增211286万股份及支付现金5263.40万元相结合的方式，收购苏州卿峰投资管理有限公司(以下简称“苏州卿峰”)100%股权和北京德利迅达科技有限公司(以下简称“德利迅达”)88%股权。", "label": 0}
{"sentence": "【先锋新材：控股子公司盖世汽车短期无法正常经营】先锋新材(300163)12日晚公告，控股子公司盖世汽车今年以来异常亏损，1-5月亏870余万元。6月6日，公司财务总监、盖世汽车执行董事宗旭东当场宣布免除周晓莺总经理职务，并派公司审计人员进行审计。周晓莺随后带领十余名不明人士进入盖世汽车驱离公司员工并威胁和控制审计人员，抢夺公章、财务章等资料，阻止员工正常上班。盖世汽车短期存无法正常经营风险，盖世汽车公章存无法控制风险。目前公司已报警。（证券时报）", "label": 0}
{"sentence": "根据工信部公布的“2016年度乘用车企业平均燃料消耗量情况”显示，去年长城汽车的油耗达标值为7.34升/百公里，实际油耗为7.64升/百公里，这意味着去年长城汽车的油耗“大考”并未及格。与之相比，近年来持续发力新能源汽车的比亚迪，去年油耗达标值为7.04升/百公里，实际油耗仅为3.59升/百公里。汽车行业专家颜景辉表示，单纯生产燃油车型，使车企来很难达到油耗限值目标，尤其对于生产SUV车型的企业，虽然该品牌车型在市场上热销，但相对轿车来说油耗更高，除了传统降低油耗的手段外，加速发展新能源汽车才是车企达标的重要一环。", "label": 0}
{"sentence": "博世科今日早间发布公告，称公司联合体预中标南宁市心圩江环境综合整治工程PPP项目。该项目预中标总投资额约为26.32亿元，合作期限22年10个月，其中20年的运营服务期限内，预计项目公司将收到政府付费累计达47.56亿元。根据公告，联合体由广西北部湾投资集团牵头，博世科和博世科全资子公司湖南博世科参与其中。该资本金暂定8.38亿元，政府出资方持股占比30%，联合体牵头人广西北部湾投资集团持股占比51%，博世科及湖南博世科合计持股占比19%。", "label": 0}
{"sentence": "【这两家基金又踩雷了？！尔康制药被证监会立案稽查】停牌3个月的尔康制药今晚发了5个公告，主要说了4件事情。1、修正上半年业绩预告，业绩同比下滑了；2、证监会对公司立案稽查了；3、公司股票可能实施被暂停上市；4、公司要申请继续停牌。（中国基金报）", "label": 0}
{"sentence": "【又花2亿多！天马股份分两次拿下新三板公司博易股份99%股权】博易股份8月14日公告，天马股份拟收购北京明石科远创业投资中心、张麾君、张强等14名股东持有的博易股份1005万股，占总股本的43.12%，收购价格为2.55亿元。此次交易的资金来源为天马股份自筹资金。", "label": 0}
{"sentence": "”他说。“在这里，管制当局需要站出来说，嘿，你们需要暂停一下，需要确保这样做是安全的。在人工智能领域，你需要管制当局来进行监管。否则，股东们就会说，为什么你不加快发展人工智能呢？因为你的竞争对手发展的速度很快。”马斯克称，较为全面的政府管制是至关重要的，因为现在的科技公司都被逼着追求更高级的人工智能。“毫无疑问，我反对政府过度管制。”马斯克强调说，“但是，对于人工智能，我们要立即加以管制。”除了人工智能这一话题外，在美国全国州长协会上，马斯克还预计10年之内，美国所有的新车都将具备能力，其中有一半是全电动汽车。", "label": 0}
{"sentence": "首信科技(870556)7月13日公告称，公司拟一年内委托理财金额不超过2亿元的，在上述额度内，资金可以滚动使用。7月12日公司已向北京银行双榆树支行购买理财产品1亿元。首信科技表示，在确保不影响公司日常运营所需资金的情况下，利用闲置资金进行适度低风险的短期理财，可以增加资金闲置期收益，进一步提升公司整体收益。", "label": 0}
{"sentence": "【深装总改弦IPO委身ST云维 机构扎堆潜伏账面收益立增六成】继去年11月新疆城建成为“最严借壳新规”后的首个重组上市案例以来，时隔7个多月以后，A股市场再现借壳案例。（21世纪经济报道）", "label": 0}
{"sentence": "【中国石油首口累产超亿方页岩气井诞生】截至7月20日，四川长宁H10-3井累计生产页岩气1.0005亿立方米，成为中国石油第一口产气量过亿立方米的页岩气井。该页岩气井投产以来，通过精细管理、工艺改造等多种措施，稳定连续安全生产近700天，日产气量在8万立方米以上。（证券时报网）", "label": 0}
{"sentence": "新股新天药业(002873)今日首次打开一字涨停板，截止(09:27)，最新报价为48.88元，较发行价上涨165.51%。 该股5月19日上市，首日如期上涨44%之外，随后连获7个一字涨停板。新天药业发行价18.41元，发行市盈率22.99倍，其中网上发行1722.00万股。公司主营业务为硬胶囊剂、颗粒剂、片剂、合剂、糖浆剂、酒剂、露剂、散剂、混悬剂、凝胶剂；中药前提取；蒸汽销售；进出口贸易。", "label": 0}
{"sentence": "【华菱星马：控股股东拟协议转让公司股份 公开征集受让方】华菱星马(600375)5月31日晚间公告，经安徽省国资委批复，公司控股股东星马集团及其全资子公司华神建材将公开征集受让方，协议转让所持公司全部15.24%的股份。若股份转让完成，公司控股股东及实控人将发生变更。此次股份转让将为拟受让方提供上市公司平台，并要求受让方注入商用车相关的资产，进一步突出上市公司主营业务，实现资源互补、业务的全面转型升级。（证券时报）", "label": 0}
{"sentence": "【海南航空：6月12日起简称变为海航控股】海南航空(600221)6月6日晚间公告，6月12日起，公司证券简称变为海航控股，证券代码不变。（证券时报）", "label": 0}
{"sentence": "【易华录：子公司参股设立规模不超3亿元基金 投资智慧城市等】易华录(300212)6月20日晚间公告，参股子公司易华录投资拟联合红石资本共同发起设立规模不高于3亿元的并购基金，其中易华录投资作为普通合伙人认缴出资不超过150万元。基金将围绕易华录的战略发展方向，重点在智慧城市、大数据、公共安全、人工智能、云计算等新型产业领域开展投资、并购、整合等业务。（证券时报）", "label": 0}
{"sentence": "【董事会超期服役逾120天 孟凯回国或重夺*ST云网控制权】实控人、控股股东孟凯从境外归来，是*ST云网连续涨停的主要原因。此外，在港上市的海天天线控股近日大举买入*ST云网，是另一大推涨因素。（证券时报）", "label": 0}
{"sentence": "索泰能源(430752)6月22日公告，公司于6月20日收到了全国股转公司《关于对武汉索泰能源集团股份有限公司自律监管措施的决定》。经查明，索泰能源存在如下违规行为，2015年2月12日索泰能源董事会审议启动2015年第一次股票发行，募集资金1027.93万元，于2015年5月22日取得股份登记函。2015年3月16日索泰能源董事会审议启动2015年第二次股份发行，募集资金1892.89万元，于2015年6月4日取得股份登记函。", "label": 0}
{"sentence": "TCL多媒体(01070)发盈喜，预期2017年上半年所录得之综合盈利相较二零一六年同期大幅增加。主要原因为：(i)业务销售量及销售额有较大幅度的增长；(ii)产品结构得以改善；及(iii)销售及分销支出，行政支出受控，费用率有所下降。中期业绩预计於7月27日或前後刊发。", "label": 0}
{"sentence": "【爱建集团举牌方声明：举报华豚集团的内容均是虚构事实】爱建集团(600643)6月28日晚间披露举牌方华豚企业的声明：媒体报道有人实名举报称华豚企业股东之一华豚集团挪用其子公司华豚金服互联网募资作为出资款，对华豚企业进行增资。对此，华豚企业表示，华豚金服主业不涉及通过互联网向不特定多数投资者募集资金的行为。华豚金服的股东已于2月19日作出关于停业清算的相关会议纪要，并停止了全部业务经营活动。报道中所称相关内容完全是虚构事实。（证券时报）", "label": 0}
{"sentence": "【安妮股份：收购畅元国讯 上半年净利增逾5倍】安妮股份(002235)7月28日披露半年度业绩快报，2017年上半年，公司实现营业总收入2.86亿元，同比增加83.9%；实现净利润3714万元，同比增544.52%。（证券时报网）", "label": 0}
{"sentence": "在麦考伊任职期间，雅芳退出了韩国、越南、爱尔兰等市场，并关闭了欧洲、中东、非洲部分业务；在拯救美国本土市场失败后，又被迫出售了北美市场业务，将80%的北美业务以1.7亿美元出售给了博龙资产管理公司。麦考伊卸任之前，雅芳在去年开始推出为期三年的复兴计划，此项计划是雅芳管理层与北美接盘的博龙资产携手推出。复兴计划包括：裁员、大力投资技术和服务升级以及寻求中国业务的替代，当时中国区业务约占其销售总额的1%，但时至今日，雅芳中国地区业务尚未有人接手。总公司的复兴计划在飘忽不定的同时，中国区的业务也同样在转型中受困。", "label": 0}
{"sentence": "【人福医药：拟出售子公司中原瑞德80%股权 获益21亿元】人福医药(600079)6月12日晚间公告，公司与杰特贝林(亚太区)有限公司签署《股权购买协议》，以约3.52亿美元将持有的全资子公司中原瑞德80%股权转让给杰特贝林。（证券时报网）", "label": 0}
{"sentence": "智通财经APP讯，中国生命集团(08296)公布，2017年上半年，公司实现收益约2908.8万元(人民币，下同)，同比增加5.03%；毛利约1628.1万元，同比减少4.79%。此外，公司拥有人应占亏损133.2万元，同比增加73倍；每股基本及摊薄亏损0.18分，不派中期息。", "label": 0}
{"sentence": "智通财经12日讯，德昌电机控股(00179)公布，因派发2017末期股息每股34港仙的缘故，2亿美元2021年到期年息1.00%的可换股债券的换股价将作出调整。上述末期股息将于2017年8月11日，向2017年8月2日名列股东名册的股东派发。", "label": 0}
{"sentence": "隆鑫通用(603766)周四回答投资者提问时表示，公司无人直升机项目目前尚未申请军工资质。隆鑫通用主营业务为摩托车及发动机、通用动力机械产品的研发、生产及销售，目前正重点培育和打造“无人机+农业信息化、微型电动车、智能、电源”三大新业务。", "label": 0}
{"sentence": "浩云科技(300448)周四晚间公告，公司股东张忠民(持有公司股份822万股，占总股本的4.060%)计划自公告披露之日起3个交易日后的6个月内，减持不超过657.65万股，即不超过总股本的3.248%。", "label": 0}
{"sentence": "【“中国神电”呼之欲出 这些公司有望延续央企重组】安信证券认为，央企兼并重组将继续推进，应重点关注电力、重型装备制造、钢铁等领域业绩较差以及具有龙头地位的央企相关上市公司。", "label": 0}
{"sentence": "【中法人寿法方持股只剩3.33% 隐秘富豪于泳顶格持股33.3%】上半年总保费仅18万元，偿付能力充足率下滑到-1843%，在两次增资申请仍未获批复之后，中法人寿再次发起增资计划。此次拟新增注册资本为13.0005亿元，不过，值得注意的是，由于不参与本次增资，法国国家人寿保险公司的股权将从25%稀释到3.33%。而鸿商产业仍为第一大股东。（每日经济新闻）", "label": 0}
{"sentence": "【机构游资抢筹太钢不锈 四家机构合计买入2亿元】太钢不锈(000825)今日涨停。盘后数据显示，四家机构联合买入2.01亿元，另外知名游资招商证券深圳蛇口工业七路营业部买入4592万元；卖出方面，国金证券成都武成大街营业部卖出5713万元，另外一家机构席位卖出1944万元。（证券时报网）", "label": 0}
{"sentence": "【中石油启动海外油气体制改革 混改仍是主要手段】中石油董事长王宜林表示，集团公司海外油气业务经过起步、规模扩张、快速成长的20多年发展，现在已经进入到稳健发展的新阶段。做好海外油气业务体制机制改革框架方案的修改完善，一要坚持集团公司国际化方向不动摇，用海外业务带动提升集团公司整体业务的发展。二要突出“四个有利于”，即有利于决策效率的提高，有利于一体化优势的发挥，有利于技术支持的加强和服务的共享，有利于党建工作和监督工作的加强。三要注重集团公司和专业公司、海外勘探开发公司和勘探开发研究院、中石油与合作伙伴等“三个界面”的划分。（证券日报）", "label": 0}
{"sentence": "迪臣建设(08268)发布公告，自2017年5月25日至6月22日6次出售中国糖果股份，合共出售5100万股，合共占中国糖果(08182)已发行股本约3.17%，产生销售净额约3451万港元，获得2642.3万港元的净收益。出售事项完成后，该集团仍持有1400万股中国糖果股份，约占中国糖果已发行股本0.87%。公告称，出售事项的目的是让该集团提高证券投资的流动性，并重新分配资源至其他投资用途或集团的业务发展。", "label": 0}
{"sentence": "科幕(Chemours)发出通知，自2017年7月1日起，科幕公司在大中国地区销售的所有规格的Ti-PureTM钛白粉价格将上调200美元/吨。特殊型号如R-960、TS-6200、TS-6300、R-105和R-108将提价300美元/吨。", "label": 0}
{"sentence": "新创建集团(00659)发布公告，于2017年6月14日，因员工行使在公司的购股权计划下获授的购股权而发行4.5万股份，占发行前的现有已发行股份0.0012%，每股发行价为14.12港元，较2017年6月13日收市价15.2港元折让7.1053%。此外，于2017年6月14日，因公司的董事行使在公司的购股权计划下获授的购股权而发行8万股份，占发行前的现有已发行股份0.0021%，每股发行价为14.12港元，较2017年6月13日收市价15.2港元折让7.1053%。", "label": 0}
{"sentence": "金达威今日晚间发布公告，称公司持股5%以上股东中牧股份计划自本公告发布之日后至2017年8月31日之前，以大宗交易或集中竞价方式减持公司股份不超过1100万股，即不超过总股本的1.78%。其中，通过集中竞价交易方式减持的将于该减持计划公告之日起15个交易日后进行，且任意连续90日内通过集中竞价方式减持的股份总数不超过金达威股份总数的1%。公告显示，中牧股份此次减持的原因为自身战略发展的需要。截止本公告日，中牧股份持有金达威股份141,581,184股，占金达威股份总数的22.97%。", "label": 0}
{"sentence": "当下，谷歌旗下无人驾驶车队在多年的测试中，已在公共道路上累积行驶了300万英里；特斯拉的全球车队积累的电动车行驶里程数达到80亿公里，这其中有不少是在自动驾驶系统下的累积。从这方面考虑，FF91需要跑的路还很长，需要做的功课也还很多。FF91这个“新物种”是想刷新各项数据，把电学、汽车乃至计算机与人工智能等领域的技术优势集于一身，造出一辆综合分极高的车。但这种集成式的目标有些理想化了，在当下已不免有“槽点”。一方面，产品同质化严重。几乎单拎FF91任何一项数据分析，都会看到当前市场上该方向的激烈竞争。这不能称作“技术颠覆”，只能算是标准的提升。如FF91宣称是全球首款搭载智能升降3D激光雷达的量产车型，而实际上激光雷达已是目前自动驾驶汽车上应用最广泛的传感器之一。", "label": 0}
{"sentence": "公告称，倘上述收购事项落实，该公司须分别于2019年12月31日及2020年12月31日或之前以现金向卖方E及卖方F深圳市海吉星投资管理股份有限公司进一步收购其后目标股权，每批占项目公司总股权约3%，合共占项目公司总股权约6%，暂定价为按项目公司注册资本中每人民币1元单位或每股人民币7.22元，合共人民币2.205亿元。假设第二收购事项完成及于其后收购事项完成后，该公司将最多持有约74.85%的项目公司股权，卖方E、卖方F及一名个别人士持有约22.97%、约1.96%及约0.22%。", "label": 0}
{"sentence": "【京蓝科技：子公司签合作框架协议 项目总投资约20亿元】京蓝科技(000711)6月14日晚间公告，公司全资子公司京蓝生态、奥特美克科技、宁夏水利水电公司与中卫市沙坡头区人民政府共同签署了《关于合作推进沙坡头区高效节水灌溉及现代化灌区建设框架协议》，项目总投资预计约20亿元。公司称，协议的签署加强了公司在智慧生态建设方面的经验和项目建设能力，对公司未来发展将产生积极的影响。（证券时报）", "label": 0}
{"sentence": "森信纸业集团(00731)发盈喜，截至2017年3月31日止年度之公司股权持有人应占溢利预期较去年同期增幅不低於70%，此乃主要由於集团纸品业务之收益於今年度下半年的可观增长及集团零售业务之亏损减少所致。", "label": 0}
{"sentence": "【欢瑞世纪：天津欢瑞已补充现金质押 暂无被平仓风险】欢瑞世纪(000892)11日晚公告，天津欢瑞已分别于8月9日和10日补充现金质押，平仓线将降至安全区域。陈援质押股票的平仓线被击破，中信证券及资金融出方与陈援已就“给予宽限期60天，用于协商补充质押、筹集资金提前还款、调整相关质押条件”达成一致意见。（证券时报网）", "label": 0}
{"sentence": "【“铁粉”号召每人100元支援贾跃亭 乐视方面称没收过钱】当下，乐视系公司正深陷资金链紧张危机之中。而乐视创始人贾跃亭辞去其在乐视网一切职务，去往美国也已有二十多天未归。这些日子里，外界关于乐视系的传闻和质疑声四起。以孙宏斌为首的乐视上市体系公司频频出来“灭火”，但乐视非上市体系公司方面却保持相对低调，一直处于沉默状态。（证券日报）", "label": 0}
{"sentence": "截至2017年6月30日，国电电力控股装机容量5246万千瓦，其中火电3375万千瓦，水电1315万千瓦，风电535万千瓦，太阳能光伏21万千瓦。按照4500的发电小时计算，国电电力火电厂一年可以消耗煤炭约6800万吨，占到神华今年自产煤27800万吨的13.7%，算上神华本身接近1亿吨的自用电煤，神华以后一半以上的自产煤都有了长期稳定的客户，算上国电集团层面的装机，这个比例将更高，盈利将更加平稳。预计2017年公司净利442亿，对应EPS为2.2元/股，同比增加95%，存在强烈补涨预期。开源证券认为，作为国内最大的煤炭上市公司，公司已经完成了煤炭、发电、港口、航运、煤化工一体化全产业链布局，其中，煤炭、发电、运输已经成为公司业绩的三大支柱板块。", "label": 0}
{"sentence": "【迪生力负债3亿关联交易频繁 资产7亿含4亿存货】2017年6月20日，广东迪生力汽配股份有限公司(以下称“迪生力”，股票代码603335)在上交所挂牌上市。迪生力本次发行数量为6,334万股，保荐机构为东北证券。(中国经济网)", "label": 0}
{"sentence": "博创科技今日晚间发布公告，称使用2500万元募集资金购买中信证券股份有限公司保本保收益型理财产品，起息日为2017年6月1日，到期日为2017年9月4日，预期年化收益率为4.4%。博创科技表示，此次使用部分暂时闲置的募集资金进行现金管理，不影响公司正常业务发展。同时通过进行适度的低风险短期理财，可以提高资金使用效率，获得一定投资收益，为股东获取更多回报。公告显示，截至公告日，博创科技仍有10600万元理财未到期，资金来源包括自有资金与募集资金。", "label": 0}
{"sentence": "【天津港与俄罗斯港口签署备忘录】据中新社报道，天津港(集团)有限公司与俄罗斯符拉迪沃斯托克商贸港有限公司6日在天津签署合作谅解备忘录，加强两港在装卸、海铁联运及基础设施建设等方面的合作，推进中俄海上双边贸易发展。（证券时报网）", "label": 0}
{"sentence": "【中国中铁签署参建俄高铁备忘录】有报道称，俄罗斯车里雅宾斯克州州长杜布罗夫斯基日前在2017第四届中俄博览会期间会见了中国中铁股份有限公司代表。根据会谈结果，乌拉尔高铁公司与中铁公司签署了“车里雅宾斯克-叶卡捷琳堡”高铁建设项目实施合作协议。对此，上证报记者联系中国中铁后获悉，该项合作目前签署的是备忘录，而不是项目实施合作协议，并非正式的合同。（上海证券报）", "label": 0}
{"sentence": "【金圆股份：副总经理拟清仓流通股 减持比例不超1.55%】金圆股份(000546)6月19日晚间公告，为解决自身资金需求，公司副总经理邱永平拟六个月内减持公司股份不超920.35万股，减持比例不超1.55%。截至19日，邱永平共持有公司3681.41万股（占总股本的6.18%），其中无限售条件流通股920.35万股。（证券时报）", "label": 0}
{"sentence": "【东旭蓝天：拟参与忻州环保PPP项目 项目总投资额50亿元】东旭蓝天(000040)6月22日晚间发布公告称，公司全资子公司星景生态环保科技(苏州)有限公司近日与山西省忻州市人民政府签署 PPP投资战略合作协议，约定双方将充分发挥自身优势就忻州市内新能源、生态环保等领域的 PPP 项目开展合作，本协议是公司抢占优质市场资源的重要举措，有利于扩大市场份额、提升公司业绩。（中国证券报）", "label": 0}
{"sentence": "万科A今早大涨，截至发稿，报26.41元，涨6.7%；万科H股也上涨逾1%，报23.5港元。近日有消息称，万科已与雄安新区筹备工作委员会签署协议，协议中包含一个“新安小镇”计划。该小镇作为雄安新区落地的第一个大项目，致力于打造功能性创新性小镇新样板，将由万科联手深圳投资控股有限公司、中国节能环保集团公司共同投资建设，先期规划占地6.5平方公里。今天上午，记者就此消息向万科集团总部求证，相关媒体负责人向记者明确表示，截至目前公司并没有与雄安新区签署任何合作协议。", "label": 0}
{"sentence": "8月4日，随着A股尾盘跳水，近期的明星股方大炭素也出现了放量大跌的走势。早盘还在震荡上扬，盘中最高涨幅达到8.87%的方大炭素，在14时左右开始出现股价跳水，迅速抹去当日所有涨幅，至收盘时反而跌7.06%，收报31.74元，盘中振幅高达17.13%；该股日成交额也突破了100亿元。", "label": 0}
{"sentence": "【乐视网公告：董事长贾跃亭辞职 股票延期复牌】乐视网晚间公告称，贾跃亭先生将辞去乐视网董事长一职，同时辞去董事会提名委员会委员、审计委员会委员、战略委员会主任委员、薪酬与考核委员会委员相关职务，退出董事会，辞职后将不再在乐视网担任任何职务。", "label": 0}
{"sentence": "泰和小贷(08252)公布，2017年上半年，公司总利息收入3860万元(人民币，下同)，同比增加1.2%；净利润1832.51万元，同比减少7.7%；每股基本盈利0.04元；不派中期股息。2017年6月30日，公司未偿还贷款结余约6.995亿元，较2016年同期的约5.994亿元增加约16.7%。", "label": 0}
{"sentence": "5月26日，证监会核发IPO批文数量年内首次减少至个位数(7家)，本周再度降至4只。与年初相比，IPO数量上最高减少三分之二，募资总额最高减少近八成(按周计算)，见下表：对此，不少机构表示，IPO数量明显减少对次新股板块或有积极影响。数据显示，3月以来，次新股板块整体跌幅超33%，短期超跌严重。不论是技术上还是市场估值上讲，该板块存在较强反弹预期。东兴证券表示，此前受监管趋严及IPO加速消息影响，近期中小创，次新股在整体去估值的过程中存在明显错杀，未来追捧雄安概念的资金获利撤出时，有较大可能继续选择市场活跃度较高的次新股。", "label": 0}
{"sentence": "威瑞森电信(Verizon Communications)预计裁减最多1000名雅虎和美国在线员工，占合并公司员工总数的近20%。威瑞森此前收购雅虎，并将其与公司旗下的美国在线合并，成立新的品牌Oath。预计威瑞森对雅虎的收购将于6月完成。", "label": 0}
{"sentence": "中国东方集团(00581)宣布，由於在主要条款及条件上未能达成共识，与Oriental Sheet Piling已签订协议以终止双方关於合组合营的谅解备忘录。合营的原本目的是从事生产及销售钢板桩产品。中国东方集团将继续透过其内部资源承办生产及销售新型钢板桩及超大H型钢产品之项目。该项目如期进行及预期於2017年第4季度展开生产及销售。", "label": 0}
{"sentence": "【携程网海外布局进一步提速 手握50亿美元挑选洋伙伴】在“一带一路”的倡议之下，过去一年，携程网不断加速在海外市场的布局。日前，在中国香港举行的D.Live亚洲大会上，携程首席执行官孙洁表示：“随着中国人民旅游需求的增长，携程在国内外市场均具有更广阔的扩张空间。”（证券日报）", "label": 0}
{"sentence": "CHEVALIER INTL(00025)公布，预期集团截至2017年3月31日止年度公司股东应占净利将大幅增加，主要由于重估投资物业所产生的公平值增加所致。此外，董事会指出上述为非现金项目，并不会对集团的现金流产生直接影响。", "label": 0}
{"sentence": "联华超市(00980)公布，于2017年6月20日，公司与主要股东百联集团订立仓库租赁协议，据此，集团同意向百联集团出租仓库，用于其仓储、办公或其他用途。期限由2017年6月20日起至2019年12月31日止，应付年度最高交易金额分别为人民币4274万元、8000万元、8000万元。", "label": 0}
{"sentence": "最近的苹果有点抢眼球。前段时间，苹果对打赏抽成30%的“苹果税”和禁止部分App热更新的两项举措一度引发广泛争议，如今这两项举措所带来的余波尚未平息，苹果又再一次把自己推向了舆论的漩涡。近日，据应用监控工具监控到的下架应用数据显示，苹果下架中国应用3万多款，游戏类应用超1万个。至于下架原因，普遍认为是苹果近日正式禁止热更新，从而导致App下架数量呈几何式上涨。据统计机构App Annie的数据显示，近日苹果商店已在中国地区下架了超过3万款应用。", "label": 0}
{"sentence": "中国城市轨道科技(01522)公布，拟将中文双重外文名称由「中国城市轨道交通科技」更改为「京投轨道交通科技」，而英文名称则由「China City Railway Transportation Technology Holdings Company Limited」更改为「BII Railway Transportation Technology Holdings Company Limited」，待股东批准。", "label": 0}
{"sentence": "智通财经APP讯，天洋国际控股(00593)公布，7月28日，该公司附属天洋文化发展有限公司拟向梦东方文化娱乐集团有限公司收购梦东方(天津)有限公司的全部股权，代价为人民币535万元。据悉，天津梦东方主要于天津从事提供物业发展策略顾问服务业务。于2017年6月30日的资产净值为人民币349.74万元。董事会认为，收购事项将使该集团能够凭借天津梦东方完成的发展工作及计划促进该集团发展天津物业的计划；及透过减少就未来规划及发展天津土地物业将予使用的资源量而提升公司的营运效率。", "label": 0}
{"sentence": "【方大化工：化工产品价格上涨 上半年净利润预增450%-500%】方大化工(000818)7月5日晚间发布上半年业绩预告，预计净利润5761.03万元-6284.76万元，比上年同期增长450%-500%，报告期内化工产品市场价格走势良好，公司产品销售价格较上年同期上涨幅度较大，导致产品销售收入大幅度增长。（证券时报）", "label": 0}
{"sentence": "中讯天成(836003) 8月4日公告，公司董事会于 2017年 8月 2日收到董事长李章旺递交的辞职报告。李章旺持有公司股份 525万股，占公司股本的 50%。李章旺辞职后继续担任公司董事。辞职原因为个人原因。", "label": 0}
{"sentence": "【深康佳A：29亿挂牌出售康侨佳城49%股权事项遭中小股东否决】东方财富网17日讯，深康佳A(000016)7月17日晚间公告，公司当日召开临时股东大会，会议未通过《关于挂牌转让康侨佳城公司部分股权的议案》。", "label": 0}
{"sentence": "中材股份(01893)发布公告，该公司附属宁夏建材(600449.SH)发布截至2017年6月30日止六个月业绩，其期内营业额为20.33亿元人民币(单位下同)，同比增42.67%。期内归属于上市公司股东的净利润为1.13亿元，而2016年同期取得亏损4133.87元，实现扭亏为盈。每股基本收益为0.24元。", "label": 0}
{"sentence": "【京东方液晶面板扩产：投460亿在武汉建第二条10.5代线】液晶面板价格持续大涨之际，京东方宣布了新的产能扩张计划。8月10日，京东方(000725)公告称，与武汉市人民政府、湖北省长江经济带产业基金管理有限公司，共同签署了《武汉高世代薄膜晶体管液晶显示器件(TFT-LCD)生产线项目及配套项目投资框架协议》。（澎湃）", "label": 0}
{"sentence": "【并购标的突曝“连环雷” 汉鼎宇佑缘何知情不报】作为上海沃势实际控制人何钿、许波的昔日生意伙伴，投诉人称，其持股30%的公司(也由何钿、许波控制)的合法收益被何钿、许波通过不法途径输送到上海沃势，并“操纵出一亏一盈”的业绩表象，垫高了上海沃势的估值。同时，投诉人还向监管部门、上市公司等出示了潮州市公安局4月11日出具的《立案告知书》——何钿、许波合同诈骗案经审查符合立案条件，已立案侦查。（上海证券报）", "label": 0}
{"sentence": "【员工持股2折割肉国家队接盘？万达信息：未有信息支撑该说法】有媒体称，疑似国家队资金接盘万达信息四笔大宗交易，其中在7月24日买入700万股。万达信息7月27日在互动平台回应称，目前未获得任何资料和信息来支撑该说法。万达信息股票当日早间涨停，报13.48元/股。（第一财经）", "label": 0}
{"sentence": "【国风塑业：拟1.8亿建聚酰亚胺膜项目 建成后可实现销售收入9000万/年】国风塑业(000859)8月16日晚披露半年报，公司上半年实现营业收入5.46亿元，同比增长10%；净利润2400.45万元，同比扭亏为盈。（证券时报网）", "label": 0}
{"sentence": "【重组成功 *ST常林月底恢复上市】根据*ST常林今日公告，公司恢复上市的股票数量为6.4亿股。恢复上市首日，公司股票简称为“NST 常林”，股票代码仍为600710，当日股票价格不设涨跌幅限制，开盘价定为9.36元/股。自恢复上市次日起，公司股票简称为“ST常林”，股票价格的日涨跌幅限制为5%。（上海证券报）", "label": 0}
{"sentence": "【交行全行息差大讨论 对比同业反思成本管理】21世纪经济报道记者从交行人士处了解到，目前总行已经建立了利率预期管理领导小组，由分管财务的行领导任组长，发展研究部和资产负债部等相关部门参与，对利率未来变化做出预判，形成短期、中期、长期走势的研究报告。", "label": 0}
{"sentence": "地浦科技(831737)发布公告称，公司今日收到全国中小企业股份转让系统出具《关于对江苏地浦科技股份有限公司及相关责任主体采取自律监管措施的决定》。公告显示，地浦科技在两次股票发行过程中，均存在取得股份登记函之前使用募集资金的行为。同时，地浦科技于2015年7-8月将募集资金中的968万元拆借给控股股东、实际控制人控制的关联企业上海地浦化工有限公司，构成控股股东、实际控制人的关联方资金占用。股转系统认为，地浦科技上述行为违反了《非上市公众公司监督管理办法》第十四条，《全国中小企业股份转让系统业务规则(试行)》第1.4条、第1.5条、第4.1.4条，《全国中小企业股份转让系统挂牌公司信息披露细则(试行)》第四十六条，《全国中小企业股份转让系统股票发行业务指南》第1条的规定。", "label": 0}
{"sentence": "【四大产品“胜利会师” 王亚伟加码买入华锦股份】华锦股份(000059)8月15日晚披露2017年半年度报告，公司在报告期内实现营业收入156.17亿元，同比增长19.39%；实现净利润8.29亿元，同比下滑8.4%；扣非后的净利润为8.38亿元，同比下滑7.45%。（证券时报）", "label": 0}
{"sentence": "智通财经APP讯，伊泰煤炭(03948)公布，2017年第二季度，公司实现销售收入约87.09亿元(人民币，下同)，同比增长108.40%；销售成本58.61亿元，同比增长97.38%；销售毛利约28.48亿元，同比增长135.45%。期内，煤炭产量1211.28万吨，同比增长30.74%；销售煤炭2211.59万吨，同比增长40.37%。", "label": 0}
{"sentence": "【亏损持续扩大 铂涛酒店拟转让窝趣公寓16.4％股权】6月5日，《每日经济新闻》记者获悉，铂涛酒店拟以1200万元的价格挂牌转让广州窝趣公寓管理有限公司16.4%的股权，待转让完成后，铂涛酒店将持有窝趣31.6%的股权。（每日经济新闻）", "label": 0}
{"sentence": "【华菱星马弃购新楚风“情未了” “恒天系”资产整合暂搁浅】停牌五个月后，华菱星马(600375.SH)的重大资产重组最终仍以失利告终。8月2日晚间，华菱星马公告称，此前拟欲收购湖北新楚风汽车股份有限公司100%股权的事项，因外部客观环境的变化而宣告终止。（21世纪经济报道）", "label": 0}
{"sentence": "【盈方微：控股股东所持股份被司法轮候冻结】盈方微(000670)8月9日晚公告，近日，公司获悉，控股股东盈方微电子所持有的公司股份2.12亿股被上海市第一中级人民法院予以司法轮候冻结，冻结期限自2017年8月7日至2019年8月6日。（证券时报网）", "label": 0}
{"sentence": "【天虹股份进军无人便利店 A股公司抢食“无人”生意蛋糕】据悉，天虹无人便利店以会员专属形式运营，连接虹领巾 APP，采用 RFID 射频识别、智能监控、云客服、在线支付等技术手段，通过快速收银、无感核验、实时连接等服务，有效提升智能化购物体验。其中在 RFID 射频识别技术方面与深圳市远望谷信息技术股份有限公司展开合作。（证券日报）", "label": 0}
{"sentence": "智铸科技(835831)7月28日披露定增预案，发行的价格为每股14.6元，发行数量不超过479万股，预计募集资金不超过7000万元。募集资金主要用于 5G 的开发，包括NB-IOT和SMALLCELL 基站；对外投资重庆全资子公司；补充流动资金；偿还借款。", "label": 0}
{"sentence": "劲拓股份(300400)周三在全景网投资者互动平台上回答投资者提问时表示，公司目前现有生产场地仍不能满足公司生产需要，公司已通过租赁方式增加生产场地。公司高新技术中心建设也在进行，力争尽早投产，助力公司发展。针对投资者关于产能对公司发展影响的询问，劲拓股份作出上述回复。", "label": 0}
{"sentence": "预期法拉利香港与 Blackbird Concessionaires将於 2017年 6月 26日或之前就建议的法拉利汽车代理业务签订确定性协议。法拉利香港为Ferrari S.p.A.(即法拉利意大利总公司)的一家全资附属公司，Blackbird汽车集团中的Blackbird Concessionaires为该公司的一家间接全资附属公司。Blackbird汽车集团为该公司一个从事多方位汽车业务的营运集团。 Blackbird汽车集团由其主席及行政总裁麦俊翘於2014年创立，Blackbird汽车集团在现代及古董汽车的投资、贸易、修复及服务以及汽车运输服务等业务领域上快速发展及扩张。", "label": 0}
{"sentence": "【建行召开董事会会议 田国立被推举为执行董事】8月17日，建设银行召开董事会会议，会议审议通过了关于提名建行党委书记田国立担任建行执行董事的议案。根据公告，田国立本次董事任职期限为三年，可连选连任。\r\n（证券时报网）", "label": 0}
{"sentence": "【广州基金抛78亿要约收购 爱建集团股权战硝烟弥漫】在扬言发起要约收购争夺控制权后，广州基金今日正式发出要约收购报告书。而另一方均瑶集团的定增方案已获批但尚未正式拿到控股权，其将奋起反击也是大概率事件。未来，谁将主宰爱建集团，或有场硬仗要打。（中国证券网）", "label": 0}
{"sentence": "另外值得一提的个股是东方网力，今日该股遭主力资金流出逾3亿元，位列卖出榜榜首，同时也是机构大幅抛售的对象，机构资金净流出2.3亿元，同样也是遭机构抛售最多的个股。东方网力6月30日晚间发布公告，称公司拟发行股份及支付现金的方式购买浙江立芯科技100%股权，交易价格暂定为4.05亿元，其中，公司将以股份支付对价36,450万元，发行价格20.59元/股，发行股份数量为17,702,765股；以现金方式支付4,050万元。随后公司股票今日开始复牌，早盘开始后便封死在跌停板上，在午后多次打开跌停板，但是在临近收盘时重新封上跌停板。", "label": 0}
{"sentence": "微软今天宣布，微软香港公司总经理邹作基接替罗荣力，担任微软中国区首席运营官。邹作基先生将全面负责和管理微软中国的业务，并直接向微软公司资深副总裁，大中华区董事长兼首席执行官柯睿杰汇报。邹作基先生在担任微软香港公司总经理期间，负责微软香港的整体策略、业务运营和业务拓展。他带领团队，不断提升微软在香港地区的影响力，增强与政府的关系和合作，拓展合作伙伴关系，助力企业变革。充分利用Office 365、Azure智能云和CRM Online平台，为金融、娱乐、地产、贸易及物流、旅游，以及服务等行业的大中小客户提供专业的全方位云计算、云办公、大数据、物联网服务，帮助客户加快自身转型，并将其业务快速拓展。", "label": 0}
{"sentence": "【拟作价160亿元置入隆基泰和置业 通达动力欲转型京津冀新型城镇化运营商】7月28日，通达动力在深交所召开重组说明会，公司董事长、隆基泰和置业董事长魏少军表示，本次交易前，上市公司盈利能力较弱，主营业务发展面临瓶颈，资产重组有利于提升上市公司盈利能力。交易完成后，隆基泰和置业将成为上市公司全资公司，通达动力将成为一家具有较强的市场竞争力、区域领先的京津冀地区新型城镇化运营商。（中国证券报）", "label": 0}
{"sentence": "【*ST云网：实控人确拟回购“湘鄂情”商标 不涉及上市公司业务变动】*ST云网(002306)6月19日晚间公告，公司实控人孟凯回复交易所问询函称，关于其存在“回购‘湘鄂情’商标、运作相关品牌的构想”的报道属实，但并不涉及上市公司的业务变动。此外，孟凯表示，其本人经营餐饮的类型为中餐、快餐，与上市公司主营团膳业务不构成同业竞争，未违背相关承诺。（证券时报）", "label": 0}
{"sentence": "【天马股份拟15.38亿元收购两公司股权】天马股份21日晚间公告，公司拟以现金方式购买上海微盟科技股份有限公司60.4223%股权；同时，以现金收购博易智软(北京)技术股份有限公司56.3401%的股权。（中国证券网）", "label": 0}
{"sentence": "8月1日盘后，泓升股份发布公告称，公司因资金占用行为违规在，公司遭北京证监局出具警示函。公告显示，泓升股份控股股东和泓控股集团有限公司2016年拆借公司资金68.42万元，公司实际控制人控制的企业贵州东海房地产开发有限公司、重庆祺山实业有限公司、唐山和泓嘉业房地产开发有限公司、唐山和泓房地产开发有限公司、湖南和泓房地产开发有限公司2016年拆借公司资金879.76万元。上述6家公司在2016年度拆借公司资金合计948.18万元，形成对公司的资金占用，且公司在上述资金占用发生时未履行决策程序和信息披露义务。", "label": 0}
{"sentence": "【碧水源：中报业绩预增85%】2017年7月13日，公司发布2017年半年度业绩预告，预计2017年上半年实现归属归母净利润4.99-5.53亿元，比上年同期增长85%-105%；预计报告期内非经常性损益约金额为1.84-2.04亿元。（财富动力网）", "label": 0}
{"sentence": "宝泰股份(831004)7月19日公告，公司董事会近日收到通知，公司董事长邓贵顺、副总经理杨伟因涉嫌环境污染正在接受司法机关立案调查。公司表示已发出通知召开董事会，审议罢免邓贵顺董事职务，罢免杨伟副总经理职务，同时增选新的董事，经董事会审议通过后提交股东大会审议。目前公司生产经营等各项工作由副董事长邓宁嘉带领正常开展，上述事件不会对公司的生产经营产生不利影响。", "label": 0}
{"sentence": "近日，鼎晖投资的现代牧业宣布，上半年预计亏损超5亿元。其实，这只是实体企业在资本驱使下超周期发育的一个缩影。和现代牧业一样，鼎晖投资过的许多民族品牌都深陷萎靡不振的境地，比如爱国者、皇明太阳能等。更有甚者，在对赌协议和资本的胁迫下，除了超速扩张、拼命狂奔、透支业绩外，不少企业的创始人最终无奈出局，包括永乐电器陈晓、俏江南张兰和蒙牛牛根生等。不可否认，鼎晖投资的奇虎360、分众传媒等企业的商业传奇依在延续。", "label": 0}
{"sentence": "【中广核技改性塑料供全新5系宝马】全新一代的宝马5系将于6月18号全球上市。中广核技(000881)旗下子公司中广核俊尔新材料有限公司宣布，中广核俊尔生产的矿物增强PP保险杠材料此前已获得宝马认可，作为全新5系车型保险杠的原材料。中广核俊尔副总经理张磊表示，未来一年，中广核俊尔预计将为20多万辆宝马5系和2系的车辆提供原材料。（证券时报）", "label": 0}
{"sentence": "【信立泰：员工持股计划完成股票购买 现浮盈14%】信立泰(002294)6月7日晚间公告，截至今日公司员工持股计划完成股票购买，该员工持股计划通过大宗交易买入公司股票2092.03万股，持股比例2%，成交金额5.98亿元，成交均价28.58 元/股，锁定期至2018年6月7日为止。经查，该员工持股计划所持股份，全部由公司控股股东信立泰药业有限公司卖出。信立泰股票今日收于32.7元，目前该员工持股计划浮盈逾14%。（证券时报）", "label": 0}
{"sentence": "【人福医药携手中信买回“杰士邦”】时隔11年，“杰士邦”再度回到中国企业的手中。人福医药今天宣布，公司拟与中信资本共同出资6亿美元收购Ansell Ltd.(简称“Ansell”)旗下包括杰士邦公司在内的全球两性健康业务，交易完成后，人福医药将取代Ansell成为全球安全套市场的第二大企业。（中国证券网）", "label": 0}
{"sentence": "荣安地产13日晚间披露半年度业绩预告。公司预计2017年上半年实现盈利44000.00万元-48000.00万元，比上年同期上升2346.16% -2568.53%。公司表示，公司本期业绩大幅上升的原因为本期荣安香园一期和凤凰城一期两个项目交付，结转收入、成本和税金。截至本报告期，荣安香园一期项目交付率达92%，凤凰城一期项目交付率达90%。", "label": 0}
{"sentence": "【深圳地铁筹划受让万科股权 卖家大概率是恒大】深圳地铁筹划受让，从相关人士获悉，此次股权转让的卖家大概率是恒大，若是此次转让成功后，深铁持股比例或升至29.38%。恒大方面有关人士称，公司高层对万科、回A以及重组深深房等事件高度保密，并不清楚万科突发公告所言之事是否与公司相关。（证券时报）", "label": 0}
{"sentence": "【中石化加油站开始卖车 非油业务持续扩张】《证券日报》记者从中石化了解到，中国石化北京石油与文化传媒、汽车电商平台合作，在加油站开展汽车销售业务，受到客户欢迎。第一辆汽车在中国石化北京石油石顺开加油站已成功销售。（证券日报）", "label": 0}
{"sentence": "诺亚旗下30亿私募基金深陷乐视系“债务危机” 多家机构近50款私募牵连其中更多雷仍被埋地下自6月26日上海市高级人民法院发布冻结乐风移动香港有限公司、乐视移动智能信息技术(北京)有限公司、乐视控股(北京)有限公司和贾跃亭、甘薇名下银行存款共计人民币12.37亿元，查封、扣押其他等值财产的消息被曝之后，一直深陷在债务风波中的乐视系资金链断链被彻底阳光化。由此受牵连的金融机构、私募基金、第三方财富管理公司、互联网金融平台以及个人投资者更是难以统计。", "label": 0}
{"sentence": "广泽国际发展(00989)发布公告，鉴于公司间接全资附属上海润迅君斯为外资股东最终及全资拥有的公司，故能够获得全国呼叫中心业务经营许可证的可能性颇低。因此，在欠缺全国呼叫中心业务经营许可证的情况下，集团将不符合参与营运商甲将进行的招标的资格，故此，呼叫中心业务将随着与营运商甲现时合同于2017年6月到期而终止。集团正与营运商甲进行讨论，以在现时合同期满后，将合同进一步延长3个月。鉴于上述情况，及考虑到集团的所有电信零售及管理服务分部的业务由同一个管理层团队营运，而且是互相依赖的，以及于呼叫中心业务终止后电信业务中每个业务之间的协同效应会减弱，故集团管理层最近正讨论若干策略方案以终止整个电信业务。", "label": 0}
{"sentence": "【两年发起上十起并购 融创负债率快速攀升】7月10日上午，万达和融创公布了一项逾600亿元的大交易，在市场掀起一阵巨浪。万达商业、融创中国发布的联合公告称，双方当日签订协议，融创房地产集团收购万达76个酒店和13个文旅项目91%股权及债务，交易总额达631.7亿元。（21世纪经济报道 ）", "label": 0}
{"sentence": "星星地产(01560)宣布，5供2，供股价每股0.75元，发行1.792亿股股份，集资约1.344亿元。集资净额约1.33亿元，约5600万元用於支付柴湾角项目的土地出让金，约6200万元预期於今年下半年及2018年第一至第三季度用於偿还利息开支，及约1500万元用於一般营运资金。供股价每股0.75元，较今日收市价1.02元折让约26.47%。", "label": 0}
{"sentence": "【绿地控股入股企业成狮头股份大股东新实控人 交易所火速问询】狮头股份(600539)7月4日晚公告，公司第一大股东海融天实控人陈海昌拟将海融天100%股权转让给了协信远创。对此，交易所发函要求披露是否存在涉及公司控制权溢价的安排，协信远创未来十二个月内的相关计划，包括是否拟重组上市等。（证券时报网）", "label": 0}
{"sentence": "“白酒行业进入了恶性竞争阶段。一方面，一线名酒增长迅猛，市场上强势品牌集中；另一方面，二三线酒企和区域酒厂面临生存危机。”白酒专家肖竹青分析认为，由此引发的“抢地盘”愈发激烈，“抢人抢钱抢仓库，即抢经销商人心，抢经销商的采购费用，抢终端的陈列面积和仓库”。", "label": 0}
{"sentence": "【阳泉煤业2017年上半年业绩预增865%】阳泉煤业(600348)7月17日晚间发布2017年上半年业绩预增公告，经公司财务部门初步测算，预计公司2017年上半年实现归属于上市公司股东的净利润为8.20亿元左右，与上年同期相比，将增加865%左右。（中国证券报）", "label": 0}
{"sentence": "【金信诺复牌大跌】龙虎榜数据显示，昨日卖出金信诺金额最大前五席均为机构专用席位，卖出总计29685.62万元，占当天该股总成交金额56.75%。昨日买入金信诺金额最大前五席累计买入6396.15万元，占当天总成交金额12.23%；其中，国泰君安深圳海岸城海德三道营业部席位买入金额最高，为2211.19万元。（中国证券报）", "label": 0}
{"sentence": "【汇冠股份全资子公司300万元认购西普教育88055股】汇冠股份(300282)7月20日晚间发布公告，2017年7月19日，公司之全资子公司广东汇冠教育投资有限公司(以下简称“广东汇冠教育”)与北京西普阳光教育科技股份有限公司(以下简称“西普教育”)签署了《定向发行股票认购协议》，广东汇冠教育以34.07元/股的价格认购西普教育增发的股份88,055股，总认购价款为3,000,033.85元。本次认购股份无限售期。（中国证券报）", "label": 0}
{"sentence": "【韶钢松山：钢材价格大幅上涨 前三季度预计盈利17.5亿元】韶钢松山(000717)8月29日晚披露业绩预告，公司预计前三季度盈利约17.5亿元，上年同期亏损1.13亿元。2017年以来，在国家供给侧改革、淘汰中频炉以及整治“地条钢”等政策措施的大力推进下，一方面钢材价格大涨，公司产线有效产能充分释放。（证券时报网）", "label": 0}
{"sentence": "【兴业证券将于8月2日派发A股现金红利 每股0.15元】昨日晚间，兴业证券发布2016年年度利润分派实施公告。本次利润分配以方案实施前总股本6,696,671,674股扣除回购股份68,000,243股后的股本6,628,671,431股为基数，每股派发现金红利0.15 元(含税)，共计派发现金红利9.94亿元。现金红利发放日为8月2日。（证券日报）", "label": 0}
{"sentence": "【东方电子复牌涨停】停牌逾10个月后，昨日东方电子复牌涨停。考虑到该股停牌期间，A股市场中枢显著上扬，强烈的补涨预期赋予资金抢筹冲动。截至昨日收盘，该股成交额达到4.18亿元，为停牌前最后一个交易日的11.77倍。（中国证券报）", "label": 0}
{"sentence": "【那一瞬间股价暴涨2020306% 海亮教育“亮了”这又是乌龙指干的？】北京时间月10日晚间，美股正常开盘，在以10.18美元开盘后不久，海亮教育的股价在21点35分冲至199999.984美元的天价，成交700股，涨幅高达2020306%，这笔交易总价达到1.399亿美元。按照每股20万美元计算，总股本2570.05万股的海亮教育瞬间市值达到了5万亿美元，是苹果市值(目前约为8000亿美元)的6倍有余。（证券时报网）", "label": 0}
{"sentence": "【国泰君安沈阳一营业部多次抛售北京文化】北京文化今日尾盘股价接近跌停。盘后数据显示，知名游资招商证券深圳蛇口工业七路营业部买入2444万元，一家机构买入1803万元；卖出方面，国泰君安沈阳黄河南大街营业部卖出5486万元，一家机构卖出978万元。（证券时报网）", "label": 0}
{"sentence": "9月1日，精准信息(300099)在互动平台表示，复兴号首开的WiFi确实是公司一家提供，但随着这个市场打开，肯定会有其他市场竞争者。公司在高铁WiFi不仅提供WiFi设备，还提供服务器设备，鉴于当前的市场竞争情况，高铁WiFi配置价格属于商业机密。复兴号投放是长时间的过程，未来WiFi订单公司无法判断。", "label": 0}
{"sentence": "【深交所关注新都退交易情况：采取措施提示风险】23日，深交所表示，针对本周“新都退”投资者交易活跃的情况，本所通过多种方式要求会员，尤其是投资者买入量居前的会员，做好交易权限管理，密切关注交易情况，及时采取有效措施向投资者警示交易风险。（证券时报网）", "label": 0}
{"sentence": "【青山纸业：董事刘洁清仓减持 构成违规】青山纸业(600103)6月27日晚间公告，公司董事刘洁于6月19日卖出所持公司全部98.88万股股票，成交均价4.07元/股，成交额398.16万元。刘洁此次减持违反上市公司董监高人员任职期间每年转让的股份不得超过所持股份25%的规定，且未能尽到交易报备及预披露的责任。刘洁就此次违规减持致歉。（证券时报）", "label": 0}
{"sentence": "【天圣制药拟控股湖北仙明 涉足医疗器械领域】天圣制药8月10日晚间公告，以自有资金510万元收购湖北仙明医疗器械有限公司510万股股权(占比51%)。公司表示，本次收购后补齐了自身在医疗器械生产经营方面的短板，对扩大公司在医疗器械领域的生产销售有正面影响。（上海证券报）", "label": 0}
{"sentence": "*ST大控(600747)周一晚公告，公司收到证监会大连监管局《行政处罚决定书》，因公司未按规定披露对大显集团提供1.4亿元担保，并开具3亿元转账支票作为履约保证事项；未按规定披露募集资金4.59亿元质押担保事项；2016年5月31日临时公告存在虚假记载；上述行为构成信披违规。大连监管局对公司给予警告，并处罚款60万元；对公司实际控制人代威给予警告，并处罚款30万元。", "label": 0}
{"sentence": "波音公司正以10多年来最快的速度裁员，据《华尔街日报》报道，这家航空业巨头上半年通过关闭空缺职位、离职补偿和解雇的方式裁撤了超过6,000名员工，占总员工人数约4%，裁员大部分发生在位于华盛顿州的大型喷气式飞机工厂。据波音最大的两个工会称，今年截至目前，有超过1,800名员工接受了一次性自愿离职补偿，2016年接受该方案的人数为3,000人。波音表示，公司需要提升效率并加强工厂自动化以制造下一代机型，当前公司收到的喷气式飞机订单总计超过5,700架。", "label": 0}
{"sentence": "1991年，苏先生转入杜邦先进纤维系统部门，先后在台北、香港两地负责该部门在亚太区的营销、业务和合资企业管理等多个领域的工作。1997年末，他调任美国弗吉尼亚州里士满市任Kevlar全球产品经理一职。2000年，他又前往杜邦公司总部所在地美国特拉华州威明顿市担任氟聚合物全球策略经理。2001年，苏先生回到亚洲，先后居住在香港和上海，任氟产品部亚太区业务总监。2008年，他成为杜邦先进纤维系统全球业务总监，被再次派驻美国弗吉尼亚州里士满市。", "label": 0}
{"sentence": "饮食概念(08056)发布截至2017年6月30日止3个月第一季度业绩，该集团期内收入为1.32亿港元，同比增17.5%，公司拥有人应占期内亏损为176.6万港元，相比2016年取得溢利178万港元相比，实现由盈转亏。净亏损为0.002港仙，不派息。公告显示，期内由盈转亏主要由于固定营运开支增加。浮动营运开支增加。上市后企业开支增加，及就首次公开发售前购股权计划项下所授出购股权而于期内确认向一名董事、雇员及顾问作出股权结算的股份基础付款增加约110万港元。", "label": 0}
{"sentence": "中马园林(831769)8月15日发布半年报，2017年上半年公司实现营业收入7217.42万元，同比上升30.26%；净利润479.97万元，同比增长279.51%；基本每股收益0.34元。报告期内，公司经营业务专注于以汽油链锯为代表的园林机器市场，同时也积极扩充产能及拓宽产品品类，2017年实现割灌机销售增长，也积极研发以锂电池为动力的园林机器产品，锂电产品已实现小批试制，已开始送样，将相继投放市场。", "label": 0}
{"sentence": "有熟悉万达人士向《证券日报》记者表示，王健林频繁整合轻重资产和境内外资产包，其实是向外界传达一个信息，卖掉大部分重资产后，万达是真的开始发展“轻资产”了。同时，万达实际上是开启了将旗下多家公司推上境内外上市平台的战略发展路径。", "label": 0}
{"sentence": "【上半年净利预减超八成 神州泰岳“四轮驱动”谋转型】神州泰岳软件股份有限公司，在2007年开始外包飞信的研发运维工作，成为飞信的“大管家”。但随着飞信的“销声匿迹”，神州泰岳在“去飞信化”路上，逐步将业务从核心的ICT运营管理拓展至手机游戏、人工智能与大数据、物联网领域。根据神州泰岳的公开消息显示，其要在未来三到五年实现包括上述业务在内的“四轮驱动”模式。（中国经营报）", "label": 0}
{"sentence": "毅信控股(01246)公布，自2017年8月14日起，林智伟、达振标辞任独立非执行董事；戴东行及张生海获委任为执行董事；许良伟获委任为独立非执行董事，王喆及华山获委任为独立非执行董事。于董事变动后，林智伟终止出任审核委员会、薪酬委员会及提名委员会各自的主席；达振标终止出任审核委员会、薪酬委员会及提名委员会各自的成员；戴东行获委任为提名委员会主席；许良伟获委任为薪酬委员会主席及审核委员会成员；王喆获委任为审核委员会、提名委员会及薪酬委员会各自的成员；华山获委任为审核委员会主席以及薪酬委员会及提名委员会各自的成员。", "label": 0}
{"sentence": "新鸿基地产(00016)代理总经理陈汉麟表示，旗下元朗锦田「PARK YOHO」2A期本周六开始於元朗 YOHO MALL 路演，预计下周发放楼书，或可优先安排参观现楼单位及会所。新地代理租务部总经理林家强透露，PARK YOHO 内 PARK CIRCLE 商场提供约3万平方呎楼面，包括幼稚园及儿童教育机构在内商铺将陆续开幕。", "label": 0}
{"sentence": "佳盈物流(831573)7月4日公告，公司于4月21日披露了《2016年年度报告》。经事后审核发现，原公告中部分内容有误。年度报告中“第一节声明与提示”之【声明】第三段，原为“中审众环会计师事务所(特殊普通合伙)对公司出具了标准无保留意见审计报告，本公司董事会、监事会对相关事项已有详细说明”，现修改为：“中审众环会计师事务所(特殊普通合伙)对公司出具了带强调事项段的无保留意见审计报告，本公司董事会、监事会对相关事项已有详细说明”。", "label": 0}
{"sentence": "其中，拿地金额排名前五的分别是：重庆(69.96亿元)、广州(61.68亿元)、厦门(61.18亿元)、北京(58.57亿元)、天津(40.63亿元).拿地块数排名前五的分别是：重庆(6块)、西安(5块)、广州(4块)、厦门(4块)、无锡(4块).不管是拿地金额还是拿地块数，重庆都排在了最前面的位置。万科今年上半年在重庆拿地花的钱甚至超过了去年全年在重庆拿地花的钱。智通财经了解到，万科去年全年在重庆拿地总金额是21亿元，拿地总面积是47.1万方，拿地数量是4块。", "label": 0}
{"sentence": "12日早盘，通化金马、正虹科技、雪浪环境、光正集团、合诚股份、荣之联等个股均现“闪崩”走势，盘中股价快速下跌。截至发稿，正虹科技跌停，雪浪环境跌逾8%，光正集团、荣之联跌逾6%，通化金马、合诚股份跌逾5%。", "label": 0}
{"sentence": "【中国中铁上半年净利增长超四成】中国中铁8月30日晚披露半年报。公司上半年实现归属于上市公司股东的净利润77.07亿元，同比增长41.09%；实现营业收入2987.5亿元，同比增长9.95%。（中国证券报）", "label": 0}
{"sentence": "中科信息、中钞长城、信达投资共同持有中钞科信 100%股权，其中中科信息持有 40%股权，报告期各期发行人按权益法对中钞科信长期股权投资进行核算。中科信息对中钞科信投资收益金额及占当期利润总额的比例情况2011-2016年，报告期各期中科信息对中钞科信投资收益占其当期利润总额的比例较高，分别为43.56%、38.66%、34.07%、32.46%、35.40%、34.57%。如果中钞科信利润状况出现较大下滑，则将对中科信息的财务状况产生重大不利影响。", "label": 0}
{"sentence": "2014年，浦发银行苏州分行先后两次向未来电器开具1000万元银行承兑汇票，出票人为未来电器，收款人为苏安能建材，苏安能建材收到上述2000万元汇票后，向开户行和付款行浦发银行相城支行申请贴现，并将扣除贴现费用后取得的现金转给未来电器使用。未来电器实控人莫建平、朱凤英从公司拆借1000万元作为银行承兑汇票开立的质押担保定期存款资金。汇票到期后，浦发银行相城支行从未来电器保证金账户划款，完成解付手续。未来电器在招股书中表示，上述不规范使用票据融资的情形不符合票据法的相关规定，但经由开户行及付款行知悉并认可，不存在故意欺诈的行为。", "label": 0}
{"sentence": "【北京银行打造智慧银行 探索数字化转型】金融是现代经济的核心，伴随人类社会进入互联互通时代，金融脱媒、利率市场化、非金融机构侵入以及互联网金融崛起呈现不可逆转之势，客户金融需求和行为发生巨大变化，传统网点业务压柜、服务体验差的矛盾日益突出，甚至有人提出了“网点消失论”。与此同时，颠覆式创新给银行带来重大转折机遇，大数据、云技术、人工智能、大数据和物联网等新技术的成熟，有力地推动了银行提升数字化业务的能力和客户体验。（华夏时报）", "label": 0}
{"sentence": "【华建集团：子公司签署近2亿元合同】华建集团(600629)6月9日晚间公告，近日，公司全资子公司华东院与上海市机关事务管理局签署了新开发银行总部大楼项目合同，合同总金额为6659万元，约占2016年营业收入的1.5%。此外，华东院与上海市政工程设计研究总院组成的联合体签署了呼和浩特新机场航站区工程初步设计及施工图设计合同，合同总金额为1.26亿元，其中华东院占1.16亿元，约为2016年营业收入的2.5%。（证券时报）", "label": 0}
{"sentence": "易见股份31日晚间公告，云南世博旅游控股集团有限公司与公司控股股东九天控股签署了《&lt;增资扩股框架协议&gt;补充协议》，世博旅游集团拟对九天控股进行增资取得九天控股40%的股份，同时冷天辉、冷天晴和冷丽芬对所持九天控股的股权进行调整。本次增资事宜完成后，世博旅游集团持有九天控股40%的股份，冷天辉持有九天控股30.62%的股份，冷天晴持有九天控股29.38%的股份，冷丽芬不再持有九天控股的股份，冷天辉和冷天晴同意通过协议安排和公司章程的约定，保证世博旅游集团取得九天控股的实际控制权。", "label": 0}
{"sentence": "【滨江集团：将适时积极参与雄安新区周边小镇开发】滨江集团(002244)董秘李渊6月5日表示，在雄安新区政策公布之后，公司与电建进行了积极的沟通。考虑到公司目前也正在打造临安文化休闲旅游养生小镇，在小镇建设方面具备一定优势，（电建地产）也邀请了公司参与雄安新区的建设。公司会保持与合作伙伴积沟通，在适合时机将积极参与雄安新区周边小镇开发。（证券时报）", "label": 0}
{"sentence": "在是否坚持“一个奥迪”的问题上，一汽更多的是在凭借“元勋”的身份吃老本，但现实终归是残酷的。此消彼长中，奥迪的天平正在逐渐倾斜，一切只不过是时间问题。", "label": 0}
{"sentence": "浙江保监局昨日公布的行政处罚决定书显示，杭州聚福保险代理有限公司经营过程中违规超出核准的业务范围、经营区域从事业务活动。据了解，2015年11月-2016年7月，聚福代理公司通过异地展业的方式在沈阳、南京、上海等地代理销售百年人寿浙江分公司保险产品，涉及保单26件，合计保费187819元，获取手续费27204.28元。浙江保监局表示，上述超出核准的业务范围、经营区域从事业务活动的行为，违反了《保险专业代理机构监管规定》(2015年修订，下同)第二十七条，根据《保险专业代理机构监管规定》第七十三条第(一)项，决定对聚福代理公司予以警告，并罚款人民币2万元。", "label": 0}
{"sentence": "智通财经7日讯，奥传思维控股(08091)发布公告，游绍扬已辞任该公司的公司秘书，且已不再担任根据香港联交所创业板证券上市规则第5.24条所规定公司的授权代表，及根据公司条例(香港法例第622章)在香港代公司接收法律程序文件或通知的授权代表，自2017年7月7日起生效。此外，冯淑娴已获委任为公司秘书兼授权代表，自2017年7月7日起生效。", "label": 0}
{"sentence": "【东方证券挖出6年资深老鼠仓 6名高管年薪超400万】近日，东方证券股份有限公司(以下简称东方证券)前首席投资官兼证券投资业务总部总经理齐蕾及其丈夫乔卫平于2009年2月至2015年6月期间利用职务便利买卖股票非法获利一案告破，齐蕾被判处有期徒刑五年，并处罚金1160余万元。", "label": 0}
{"sentence": "【华菱星马：控股股东6.17亿元转让控股权 实控人变更】华菱星马26日晚间公告，公司控股股东星马集团及其全资子公司华神建材与恒天集团签署了《股份转让协议》，星马集团及华神建材拟将其持有的合计84,680,905股股份转让给中国恒天集团有限公司，交易价格为每股7.27元，本次转让价款总计为615,630,179.35元。（中国证券网）", "label": 0}
{"sentence": "同时，孙为民解释，苏宁投资国际米兰是为了提升国内足球水平和苏宁品牌的国际影响力。央视的质疑，如同向刚刚才因汽车超市火了一把的苏宁泼了盆冷水。其实，布局汽车产业，苏宁可能犯下了最新错误。7月15日，位于新街口的苏宁易购汽车超市开业，这也是国内首家汽车集合超市。苏宁易购汽摩中心业务负责人刘东皓向外界透露了苏宁的野心：“构建一个生态圈，解决消费者衣食住行一切需求。”苏宁甚至为汽车超市规划了一个美好的蓝图：“启动百店计划，在全国布局超过100家。", "label": 0}
{"sentence": "智通财经APP讯，亨得利(03389)发布公告，该公司建议宣派每股人民币0.25元的特别股息。特别股息应以港元派付予于2017年8月16日名列公司股东名册的股东。预期将于2017年9月1日前后派付特别股息。", "label": 0}
{"sentence": "【星河生物实控人再减持1.59%公司股份】星河生物9日午间公告，公司近日接到控股股东、实际控制人叶运寿《持股变动情况告知函》，其通过过大宗交易方式减持公司股份458万股，占公司总股本的1.59%。(中国证券网)", "label": 0}
{"sentence": "此后，南山铝业又与波音公司正式签署了关于航空板材材料采购供应合同，成为波音供应链中的重要一环。值得注意的是，南山铝业曾在今年4月设立了全资子公司山东南山铝业欧洲有限公司，主要目的就是为了充分利用欧洲市场作为高端汽车与航空厂商客户的集结地的优势，继续扩大欧洲市场份额，深化与欧洲航空、汽车及轨道交通等领域的优秀公司合作，进一步推动南山铝业汽车板、航空板以及其他铝板带箔材产品在欧洲的研发与销售工作，实现南山铝业立足中国、面向世界、产品销售全球化这一战略目标。因此，此次亮相巴黎航展是公司继设立欧洲子公司后在迈向产品销售全球化这一战略目标走出的重要一步，为扩大公司在欧洲的品牌知名度和影响力起到关键作用。", "label": 0}
{"sentence": "【爱建集团遭股权之争困扰 旗下信托增资获批15个月仍未兑现】如果爱建集团股权之争从未发生的话，或许爱建信托的增资事宜已再次推进。根据爱建集团的最终定增方案，其募集资金17亿元中，12亿元将用于为爱建信托增资，4亿元转为由爱建信托实施创投投资项目，爱建信托将成为定增的最大受益者。（证券日报）", "label": 0}
{"sentence": "之前我们曾经进行过雪佛兰旗下的Bolts电动车和特斯拉Model3的对比，两款产品各有自己的优势和特点，从整体看上看雪佛兰Bolts甚至更适合家庭用户，而且有着不错的性能和续航表现。前不久特斯拉老板马斯克表示等待了很久的Model3即将开始批量生产。不过没想到的是Bolts竟然走在了对手前面，已经开始批量生产了。根据通用汽车的消息，在密西根猎户座装配厂完成了130台雪佛兰Bolts全电动无人驾驶汽车的生产。这意味着这款汽车已经开始了量产，并且很快就会交付使用。", "label": 0}
{"sentence": "昌红科技今日复牌跌停，报10.38元。昌红科技8月17日晚间发布公告，鉴于公司未能与意向重组方就重组方案的交易条件达成一致意见，公司董事会决定终止筹划本次重大资产重组事项。昌红科技因筹划重大资产重组事项，于 2017 年 4 月 11 日上午开市起停牌。昌红科技拟以支付现金方式购买标的资产。标的公司为东莞市纳百医疗科技限公司，其控股股东及实际控制人均为王根年先生。值得注意的是，有投资者在一周前已经在股吧里爆料这一终止事宜。", "label": 0}
{"sentence": "【云南白药：鱼跃医疗实控人旗下企业拟逾56亿增资白药控股】云南白药(000538)6日晚公告，为推进混改并引进第三方投资者，江苏鱼跃科技发展有限公司拟单方面向公司控股股东云南白药控股有限公司增资56.38亿元，实现实现云南国资委、新华都和江苏鱼跃分别持有白药控股45%、45%、10%股权的目的。通过本次引资，白药控股引入长期产业投资人，为发展提供资源支持，并有助于进一步推动混改的深化和市场化。江苏鱼跃为鱼跃医疗(002223)实控人吴光明持股95%企业。（证券时报）", "label": 0}
{"sentence": "【平治信息：上半年净利预计翻倍 推两市首份半年报高送转预案】平治信息(300571)7月6日晚间公告，预计上半年净利润同比增长104.61%-132.70%，公司拟向全体股东每10股转增10股，不派息。（证券时报）", "label": 0}
{"sentence": "【中国神华：171亿元煤制烯烃升级项目获内蒙古发改委核准】中国神华(601088)8月7日晚间公告，公司神华包头煤制烯烃升级示范项目获得内蒙古自治区发改委的核准。项目总投资约171.5亿元。（证券时报网）", "label": 0}
{"sentence": "久日新材(430141)7月19日发布半年度业绩预告，2017年上半年公司预计实现营业收入3.6亿元-3.7亿元，同比增长超18%，预计实现净利润2450万元-2550万元，同比增长超22%。公司称，报告期内公司通过加强成本管控，提高经营管理水平，2017年半年度业绩较上年同期实现增长。", "label": 0}
{"sentence": "智通财经APP讯，皇中国际(01683)公布，于2017年7月27日，该公司与皇中集团订立一份代理协议委任该公司作为皇中集团购买一架公务机的独家购买代理人。根据代理协议，皇中集团应一次性向该公司支付公务机购买价格的1.5%作为服务费，于任何情况下服务费不得超过1000万港元。董事认为，公务机购买方面的代理服务将提供机会将集团的业务拓展至飞机销售服务，从而扩大收入来源。", "label": 0}
{"sentence": "【街电陷“创始团队离职”风波：三大问题成争议焦点】街电创始软件团队因股权缩水、大股东海翼股份(全称：湖南海翼电子商务有限公司)股权承诺未兑现等原因集体离职。在社交媒体上引起轩然大波。（每日经济新闻）", "label": 0}
{"sentence": "【乐视称已为员工安排补缴社保及公积金 内部信感谢留任员工】6月14日，乐视控股人力资源部发出员工内部信，声明对部分员工的社保及公积金延缴，均已安排补缴，并称公司正在与相关政府部门协调，最大程度地降低对其影响。", "label": 0}
{"sentence": "经历过数轮裁员和主动离职潮，乐视非上市体系公司的员工规模急剧缩减，但仍有高达数千万之多的薪资等待发放。8月10日将是乐视公司的发薪日，但能否发放仍存悬念。8月8日，乐视内部知情人士独家告诉《财经》新媒体记者，公司此前就已向银行汇入数千万工资款，但遭招商银行冻结，目前冻结的资金额高达8000万元，因此工资迟迟未发放。", "label": 0}
{"sentence": "皇台酒业公告表示，公司存在流动资金不足的风险，主要原因是：夏季是白酒销售的淡季，销售回款较弱；公司向金融机构的借款逾期，向金融机构申请借款难度较大。公司目前依靠大股东的借款维持着生产正常的经营活动，并通过加强销售活动、向金融机构借款等措施解决资金困难。中国经济网记者发现，兰州银行也身陷皇台酒业债务困局之中。皇台酒业2016年年报显示，2016年末，皇台酒业已逾期未偿还的短期借款总额为6145.56万元，涉及的银行有兰州银行武威分行、兰州农村商业银行股份有限公司雁滩支行。其中，兰州银行武威分行3055万元，逾期时间为2016年8月11日。", "label": 0}
{"sentence": "2016年12月15日于港交所上市的美图公司今日迎来上市后的解禁日，该股低开低走，截至发稿，跌幅8.24%，报价8.35港元，已经跌破8.5港元的发行价，总市值355.90亿港元。美图公司股价自2017年3月20日达到最高点23.05港元以后，一路下挫，截至目前已累计下跌逾60%。", "label": 0}
{"sentence": "【长江润发更名 收购35亿新资产变身医药股】长江润发(002435)5月27日发布公告称，公司中文全称由“长江润发机械股份有限公司”变更为“长江润发医药股份有限公司”，简称和证券代码保持不变，仍为“长江润发”和“002435”。（中国资本证券网）", "label": 0}
{"sentence": "【SOHO中国欲再售京沪资产 潘石屹可套现超340亿元】继以35.73亿元人民币，赚取毛利1.27亿元出售上海虹口SOHO不足10天后，昨日，SOHO中国再次释放要整售光华路SOHO2和凌空SOHO两个项目的消息。（证券日报）", "label": 0}
{"sentence": "随着7月的一声蝉鸣，各大上市公司又开始进入紧张而刺激的“中报会考”期。紧张的是，忙活了6个月的成果能否给股东们一个交代；刺激的是，任何的业绩预告都能彻底影响股价走势。也正因上述复杂的情绪，上市公司们在业绩期往往谨慎至极，甚至害怕业绩过差，不乏申请推后发布的。不过，虽然紧张而刺激，但截至7月12日，智通财经发现，港股医药板块已有部分药企率先发布了2017年中期业绩预告，如丽珠医药(01513)、泰凌医药(01011)、前海健康(00911)、新锐医药(06108).智通财经获悉，股价陷入“断头”困境的丽珠医药，在7月11日晚间发布2017年半年报盈喜。", "label": 0}
{"sentence": "【利用自有资金逾10亿元 本钢板材拟参与东北特钢破产重整】本钢板材(000761)周五公告称，公司董事会审议通过《关于签订东北特殊钢集团有限责任公司等三家公司破产重整之投资框架协议的议案》。公司拟以自有资金10.38亿元对东北特殊钢集团有限责任公司增资，占重整后东北特钢注册资本的10%。（大众证券报）", "label": 0}
{"sentence": "8月11日，铭弘体育(839446)发布公告称，近日收到招标人慈利县教育局就慈利县基础教育设施建设运动场工程项目设计施工总承包(DB 模式)的中标通知书，确定公司与湖南省建筑工程集团设计研究院为项目中标人。据了解，该项目位于慈利县 46 所义务教育学校校园内，项目内容为46 所义务教育学校校园建设运动场，本项目占地面积80000平方米，建筑面积75000平方米，中标金额为6775万元，工期为365日。", "label": 0}
{"sentence": "安徽海螺水泥(00914)公布，於2017年6月6日收到公司总经理助理柯秋璧提交的关於减持公司股份的申请。柯秋璧因个人资金需求，计画通过交易所集中竞价交易方式减持其所持有的公司持股，该股份来源於二级市场购入。截至2016年年末，柯秋璧持有公司50.4445万股，其於2017年未实施过减持，本次计画减持的股份数量为12.6万股，未超过其持股数的25%，减持价格为不低於21元/股，减持计画期间为自本公告之日起15个交易日後的6个月。", "label": 0}
{"sentence": "2014-2016年，达特照明对前五名客户的销售收入占营收的比例分别为75.81%、85.81%、78.83%。另外，由于照明工程施工项目完成后，大部分客户短期内不会再启动新的照明工程项目，因此，达特照明的前五大客户变动较大，需不断开拓新客户。招股书显示，2014-2016年，达特照明经营活动产生的现金流量净额分别为-8025.12万元、-2705.86万元、-1539.54万元，三年累计为-1.23亿元。达特照明解释称，主要系公司所处行业特点和结算模式所致。", "label": 0}
{"sentence": "距离其股票暂停转让近四个月后，近日，南京证券首次发出股票暂停转让进展公告。今年3月17日，南京证券提交的首次公开发行股票并上市的申请文件获得证监会受理。然而，《国际金融报》记者发现，在IPO之路上，南京证券还面临着信息披露涉嫌违规、隐瞒关联交易等诸多问题……", "label": 0}
{"sentence": "鼎亿集团投资(00508)公布，于2017年6月14日，公司间接全资附属和佳医疗与中核新能订立合营协议，以成立一间合营公司进行对医院及医疗项目的投资，特别在质子医疗中心项目；医疗技术研发(包括质子加速器及配套科学实验室设备)；医疗网络技术开发等等。合营公司注册资本总额将为人民币6.5亿元，和佳医疗以现金出资人民币1.5亿元，持股达23.08%；中核新能以现金出资人民币5亿元，持股达76.92%。公告显示，中核新能，其实益拥有人为中国核工业集团公司。", "label": 0}
{"sentence": "【39家公募踩雷乐视网】乐视网陷入困境，看空乐视网的队伍不断扩大，已有20家基金公司宣布下调乐视网估值，普遍按停牌前收盘价“3个跌停”估值，最悲观的基金公司按照“4个跌停”估值。而一季报显示21家公募基金公司共计39只产品持有乐视网，其中持有乐视网最多的基金公司非中邮基金莫属。中邮基金旗下共7只产品持有乐视网，总计持股4100.23万股，占流通股3.22%。（投资快报）", "label": 0}
{"sentence": "【云南能投：云天化集团减持计划到期 并未实施减持】云南能投(002053)7月25日晚间公告，公司股东云天化集团(持股比例26.80%)原计划在1月25日至7月24日减持公司股份不超过1116.64万股，即不超过公司总股本的2%。（证券时报网）", "label": 0}
{"sentence": "【晶盛机电再获10亿元大单】晶盛机电今日公告，公司日前中标了内蒙古中环光伏可再生能源太阳能电池用单晶硅材料和超薄高效太阳能电池用硅单晶切片产业化工程的设备采购项目，预计中标金额超过10亿元。这是上市公司一周内斩获的第二单。（上海证券报）", "label": 0}
{"sentence": "方大炭素股票复牌高开高走，逼近涨停，截至发稿，报价33.79元，涨幅9.36%。消息面上，方大炭素昨日晚间发布公告回复上交所问询，称研究机构所称“7月份公司净利润预计达到5亿元左右”，此数据与事实不符。经财务测算，7月份归属于母公司的净利润预计在4.3亿元左右。另外，方大炭素表示，公司主要利润来自石墨电极产品，没有石墨烯相关产品。今年以来，公司石墨电极产品出现上涨，尤其近期涨幅较大，从6月份的36000元/吨左右上涨到7月份的78000元/吨。", "label": 0}
{"sentence": "智通财经APP讯，京城机电股份(00187)公布，该公司子公司北京天海与北京天海控股子公司天海美洲公司的外方自然人股东郑国祥和郭志红于2017年4月6日签署了《股权转让协议》。于2017年8月3日，公司接到北京市商务委员会通知，上述股权转让不符合国家最新政策，相关申请及资料不予受理，因此该股权转让已无法继续推进。由于《股权转让协议》的相关申请及资料北京市商务委员会未予受理，所以北京天海与股权转让方签署的股权转让协议未生效。", "label": 0}
{"sentence": "【斥资约20亿购Tommee Tippee 上海家化加码婴童护理市场布局】上海家化6月9日发布公告称，公司拟通过全资子公司Merit，斥资2.93亿美元（约合19.96亿元人民币）现金，收购控股股东家化集团持有的Cayman A2,Ltd.的100%股权。（中国证券网）", "label": 0}
{"sentence": "兆驰股份(002429)周四在全景网投资者互动平台上回答投资者提问时表示，随着公司线下实体店的扩张，风行互联网电视的销量逐月增长，线下销量的占比也在逐步提高。针对投资者关于风行电视销售情况的询问，兆驰股份作出上述回复。", "label": 0}
{"sentence": "【五大手段收复三成失地！首富应对突发危机的姿势值不值得你借鉴？】“股价异动”以后，万达电影的处理采用了五大手段，分别是：临时停牌、核实相关信息、发表澄清公告并复牌、大股东增持、媒体说明会发声并对传播传闻方声讨追责……6月23日，万达电影高开后，当日股价区间在50.95元-54.98元间震荡，当日成交额为18.31亿元，收报53.8元/股，上涨3.6%。追回三成失地！（中国证券报）", "label": 0}
{"sentence": "【海立美达：7日起更名为“海联金汇”】海立美达(002537)8月6日晚间公告，公司取得了由青岛市工商行政管理局换发的《营业执照》，公司名称正式变更为“海联金汇科技股份有限公司”。经申请，并经深交所核准，公司证券简称自8月7日起变更为“海联金汇”，证券代码保持不变。（证券时报网）", "label": 0}
{"sentence": "方大炭素(600516)8月17日晚间公告，根据公司经营发展需要，拟增加公司经营范围。其中新增碳纤维、特种炭制品、高纯石墨制品、炭炭复合材料、锂离子电池负极材料的研制、科技研发、技术推广、生产加工、批发零售等。", "label": 0}
{"sentence": "【岭南园林子公司签署5亿元工程合同】岭南园林午间公告，公司全资子公司恒润科技与福建元尚文化就福建平潭海坛古城二期演绎、主题公园项目签署了《福建平潭海坛古城二期主题公园规划设计、采购及安装一体化EPC总承包工程项目合同》，合同金额为五亿元(具体以实际结算为准)。（中国证券网）", "label": 0}
{"sentence": "智通财经13日讯，惠陶集团(08238)发布公告，邓有声已获委任为该公司执行董事以及公司执行委员会的成员，自2017年7月13日起生效。公告显示，邓有声现年54岁，持有香港大学社会科学学士学位，彼为香港会计师公会资深会员，英国特许公认会计师公会资深会员，香港税务学会会员及香港董事学会会员，拥有逾25年专业会计、审核和财务谘询经验，并于香港和美国众多上市公司担任重要管理职位。", "label": 0}
{"sentence": "【五粮液打造智能化终端网络 或引领行业渠道变革】五粮液的改革仍在有序推进中。在公司清理系列酒品牌、优化经销商队伍初战告捷后，五粮液又推出了 “百城千县万店”的工程建设。7月15日，《证券日报》记者就五粮液推出的“百城千县万店”工程建设进度及影响，采访了五粮液相关负责人及业内人士。（证券日报）", "label": 0}
{"sentence": "开易控股(02011)发盈警，预期截至2017年6月30日止6个月将录得净亏损，而2016年同期则录得溢利。董事会相信有关亏损主要由於在中国政府对内地多个城市之住宅房地产市场施加购房限制後，导致代理业务表现疲弱。公司预期於8月底公布业绩。", "label": 0}
{"sentence": "【陇神戎发上半年净利降四成多】陇神戎发8月15日晚披露半年报称，上半年公司实现营业收入1.3亿元，较上年同期增加5.67%；实现归属于上市公司股东的净利润1391.73万元，较上年同期下降43.49%。（中国证券报）", "label": 0}
{"sentence": "【半年报披露大幕拉开 安琪酵母和天马科技上半年净利大增 】7月12日晚，安琪酵母和天马科技率先发布了2017年半年报，由此拉开了沪深两市半年报披露大幕。从半年报情况看，两家公司净利润均实现同比大幅增长。（中国证券报）", "label": 0}
{"sentence": "【方大化工：拟收购两家公司 15日起复牌】方大化工(000818)6月14日晚间公告，公司拟以现金方式收购长沙韶光70%（交易价格不高于6.28亿元）、威科电子100%股权（交易价格不高于4.5亿元），并分别签署股权收购框架协议。收购完成后，公司的主营业务将主要由化工业务和军工电子业务两部分构成，公司将形成“化工+军工”的主业架构。此外，经公司申请，公司股票将于6月15日（星期四）开市起复牌。（证券时报）", "label": 0}
{"sentence": "另外，截至2016年12月31日，景津环保应收账款账面余额为6.47亿元，账龄在3年以上的应收账款余额比例为17.91%。2014年、2015 年和2016年，公司应收账款周转率分别为2.97次、2.12次和2.25次。景津环保表示，如果公司应收账款不能及时收回，且已计提的坏账准备无法全部覆盖已发生或潜在的坏账损失，则将给公司带来坏账风险，对公司经营业绩和现金流造成一定影响。截至本招股说明书签署日，景津投资持有公司38.21%股权，为公司控股股东，姜桂廷直接持有公司11.78%股权，另持有景津投资94.52%股权，为公司实际控制人。", "label": 0}
{"sentence": "【大东南：光学膜新材料项目第一条生产线正式投产】大东南(002263)6月28日晚间公告，公司募资投建的“年产5万吨光学膜新材料建设项目”，第一条引进德国布鲁克纳的光学级聚酯薄膜（基材）生产线于2016年5月31日开始试生产，目前产品性能已通过客户认证、质量稳定，现已正式投产。公司提示，项目从投产到达产尚需一定时间，项目预期产能的释放需要一个过程。（证券时报）", "label": 0}
{"sentence": "【长安汽车陷产品线严重老化危机 降价救销量先伤品牌】曾被看作业界黑马的重庆长安汽车股份有限公司(以下简称“长安汽车”)，2017年的日子过得并不舒坦。刚刚过去的5月末，长安汽车发布“官降”令，宣布即日起对多款主力车型降价幅度在1万元以上。而这也是今年长安汽车第二次“官降”。(中国经济网)", "label": 0}
{"sentence": "WKK INTL (HOLD)(00532)发布公告，何约翰及Gene Howard Weiner将退任该公司独立非执行董事；谢显年将获委任为独立非执行董事；梁锦芳博士将由非执行董事调任为独立非执行董事；何约翰将辞任该公司审核委员会及薪酬委员会的主席以及提名委员会的成员。此外，独立非执行董事谢宏中将获委任为该公司审核委员会及薪酬委员会的主席；及独立非执行董事梁锦芳博士将获委任为该公司审核委员会、薪酬委员会及提名委员会的成员，自2017年7月1日起生效。", "label": 0}
{"sentence": "【飞天茅台突破1299元指导价“红线” 零售店：进价都不止】成都商报7月22日消息，断货、加价、限购、搭售、秒杀……价格管制下的茅台，正在上演一出出令人哭笑不得的戏码。虽然茅台集团再三明确，53度飞天茅台不得逾越1299元这条“红线”，但是成都商报记者近日走访多个销售渠道发现，这条“红线”在供不应求的市场面前形同虚设，已经名存实亡。（成都商报）", "label": 0}
{"sentence": "三炬生物(430604)7月27日公告，公司于2017年7月25日被厦门证监局出具《厦门证监局关于对福建三炬生物科技股份有限公司采取出具警示函措施的决定》。经查，2016年10月7日，新疆维吾尔自治区鄯善县人民法院对公司涉诉的葡萄种植赔偿案件已作出民事初审判决，判决公司赔偿原告经济损失527万余元，金额占公司最近一期经审计净资产 13%。公司未及时披露上述诉讼进展情况，直到2017年3月15日才进行公告。", "label": 0}
{"sentence": "世纪数码(839375)8月18日发布半年报，2017年上半年公司实现营业收入4588.98万元，同比上升39.67%；净利润620.81万元，同比增长32.85%；基本每股收益0.26元。报告期内，公司进一步优化公司内部的管理与运作，夯实公司持续稳定发展的基础；同时，不断加大对新产品研发生产和重点开发大客户，以确保公司业务在稳定发展的基础上，保持持续稳定的增长。", "label": 0}
{"sentence": "麦格米特23日晚间公告，公司拟筹划重大事项，涉及购买资产，预计本次事项达到股东大会审议标准。标的资产属于工业自动化、智能卫浴行业。鉴于该事项尚存在不确定性，为避免公司股价异常波动，公司股票自2017年7月24日开市起停牌。", "label": 0}
{"sentence": "【中水渔业：对赌交易方因犯罪致公司停产 业绩承诺缺口约6000万】中水渔业(000798)7月5日晚间公告，公司于2014年12月收购张福赐所持新阳洲公司55%股权，后者承诺新阳洲2016年净利润不低于4555万元，业绩未达时以现金或以新阳洲股权补偿。新阳洲2016年实际实现净利润-1439.92万，差额为5994.92万，张福赐涉嫌犯有合同诈骗罪、挪用资金罪，导致新阳洲完全停产，张福赐本人已因涉嫌刑事犯罪被刑事拘留，公司将通过法律途径追究张福赐的违约责任。（证券时报）", "label": 0}
{"sentence": "6月16日，南京我乐家居股份有限公司在上海证券交易所成功上市，股票简称为“我乐家居”，证券代码为“603326”，保荐券商为招商证券。上市仪式上，我乐家居董事长缪妍缇与南京江宁开发区管委会副主任王爱军共同敲响了上市锣。我乐家居成立于2005年，秉承“设计让家更美，科技让美实现”的理念和使命，在12年的企业发展历程中，我乐家居一直致力于帮助消费者构筑优质的家居生活，专注整体厨柜和定制家具产品的设计、研发，通过不断升级完善“工业化”与“信息化”相结合的智能化工厂，为消费者提供设计精美、工艺精湛、质量可靠的定制家具产品。", "label": 0}
{"sentence": "【IGG首席运营官许元：爆款游戏驱动业绩高增长】日前，在港交所挂牌的电子互动娱乐媒体公司IGG(00799.HK)发布2017年中期业绩显示，公司上半年实现营收2.74亿美元，同比增长117%；归属公司股东净利7670万美元，同比增长194%。8月31日，IGG首席运营官许元在接受中国证券报记者采访时表示，公司中报业绩增长主要受公司去年3月发布的SLG(策略)游戏《王国纪元》驱动，公司通过高频率、多类型的主题活动，维护用户粘性。（中国证券报）", "label": 0}
{"sentence": "【贾跃亭：会把金融机构、供应商以及任何欠款全部还上】7月6日上午，乐视董事长贾跃亭发布声明称，“乐视至今日之巨大挑战，我会承担全部的责任，会对乐视的员工、用户、客户和投资者尽责到底。我仍旧是乐视控股的执行董事和最大股东，辞去上市公司CEO、甚至更多其他重要职务，就是为了全力以赴实现FF91最快量产上市”。并表态“乐视依然会把最好的产品奉献给大家，而乐视汽车更会按照既定的战略展开”，“会把金融机构、供应商以及任何的欠款全部还上”。（证券时报网）", "label": 0}
{"sentence": "【安洁科技：重大资产重组事项获审核通过】安洁科技(002635)6月2日晚公告，经证监会并购重组委审核，公司发行股份及支付现金购买资产并募集配套资金暨关联交易事项获无条件通过。公司股票6月5日复牌。（证券时报）", "label": 0}
{"sentence": "【北大医药获850万财政补贴 有望增厚上半年业绩】北大医药5月26日晚间公告，公司于近日收到重庆市渝北区财政局拨付的2016年财政扶持资金850万元。公司表示，根据会计准则有关规定，上述资金将计入当期损益。（中国证券网）", "label": 0}
{"sentence": "汉王科技26日晚间披露2017半年度业绩快报。公司2017年上半年实现营业总收入262,150,703.66元，同比增长42.33%；实现归属于上市公司股东的净利润20,151,698.06元，同比增长148.71%。", "label": 0}
{"sentence": "【前5月净利3160万全年目标1.8亿 监管指中锂新材业绩预测“跳跃式增长”】在长园集团收购中锂新材80%股权的相关事宜中，没有业绩对赌，只有一纸未来3年的业绩预测蓝图。根据中锂新材的预测，2017年、2018年、2019年将实现收入分别为5.8亿、8.9亿、12亿，同比增长分别为232%、53%、35%，净利润分别是1.8亿元、2.5亿元、3亿元，同比增长分别为833.8%、38.9%、20%。（每日经济新闻）", "label": 0}
{"sentence": "融创中国(01918)公布，非董事行使购股权，公司按每股4.62港元，较2017年6月22日的每股收市价14.36港元折让67.83%发行合计37.5万股。另外，董事行使购股权，公司按每股2.33港元，较2017年6月22日的每股收市价14.36港元折让83.77%发行合计60万股。", "label": 0}
{"sentence": "6月28日下午，易到发布公告称，公司已于近日变更控股股东，已有新的控股股东进入，乐视不再作为易到控股股东，原管理团队继续负责易到的管理、运营等事务。其拟定于7月4日举行媒体沟通会，就具体事宜做公开说明。", "label": 0}
{"sentence": "股转系统数据显示，王亚伟掌管的中铁宝盈资产-招商银行-外贸信托-昀沣3号证券投资集合资金信托计划8日通过国信证券股份有限公司深圳红岭中路证券营业部买入中科招商(832168)40万股，价格为0.85元和0.86元。2015年5月，王亚伟通过其旗下产品以18元/股的价格认购中科招商2777万股，投资近5亿元。随后，中科招商进行了10股转增50股的送转，除权后的定增价为3元/股。交易异动信息显示，2016年9月20日和11月9日，昀沣3号证券投资集合资金信托计划，先后在1.33元/股-1.39元/股的价格区间，共减持中科招商524万股。", "label": 0}
{"sentence": "【中科英华内幕交易案牵出“中国好校友”】内幕交易是证监会严查严办的重点违法违规行为，但偏偏就有人不信邪，不惜铤而走险，利用同学关系电话告密，中科英华的内幕交易案就因此发生，内幕消息知情人冯玉露堪称“中国好校友”，把信息告诉了同学王宇勤，不过最终真是赔了夫人又折兵，不仅王宇勤被“没一罚一”，冯玉露本人也被处以10万元罚款。（证券时报）", "label": 0}
{"sentence": "智通财经APP讯，领视控股(00789)公布，根据上市规则第13.46(1)条，公司须于不迟于2017年7月31日向其股东寄发截至2017年3月31日止年度的年报。于公告日期，由于延期刊发年度业绩，故公司仍在落实年报，包括将载入年报的若干财务报表附注。公司现正努力落实年报，以于2017年8月17日或之前予以刊发。", "label": 0}
{"sentence": "安联锐视(833645)6月7日发布年报，2016年公司实现营业收入5.45亿元，同比上升28.60%；净利润3471.55万元，同比增长51.57%；基本每股收益0.6827元。公司拟向全体股东每10股派现金红利2.0元(含税).2016年，公司的经营范围未发生变化。公司自成立以来一直专注于安防视频监控产品软硬件的研发、生产与销售。报告期内，公司坚持ODM战略，产品主要应用于家庭、社区、企业、商铺、车辆等消费类领域，以国外市场为主的市场定位；并与国外客户形成战略合作关系，利用客户在国外的本土化品牌及服务，参与市场竞争。", "label": 0}
{"sentence": "7月狂涨117.2%的方大炭素(沪：600516)在回复上交所问询函并核查相关事项后今日复牌，最新涨9.4%，报33.8元(人民币。下同).方大炭素公告称，今年以来石墨电极价格确实出现上涨，尤其近期涨幅较大，从6月份的每吨36000元左右上涨到7月的78000元，这也增厚了公司业绩，经公司财务部门测算(未经审计)，7月份的净利润预计在4.3亿元左右。但方大炭素认为，石墨电极价格未来走势存在较大不确定性，利润空间也面临压力，公司经过分析后认为，相关风险正在积聚，尤其是二级市场交易风险较大，投资者需理性谨慎，避免跟风炒作。", "label": 0}
{"sentence": "据国资委网站消息，近日，中核集团董事长王寿君率团访问美国，与微软创始人、泰拉能源公司董事长比尔·盖茨举行了会谈，共同推动行波堆项目合作。比尔·盖茨表示，非常荣幸与中核集团成为合作伙伴，共同推进第四代核电技术发展，希望双方一起努力，尽快促成项目落地。王寿君感谢比尔·盖茨对合作的支持，并表示双方已就成立合资公司事宜开展了长期讨论，已商定初步工作计划，下一步要真抓实干，让行波堆合作早日出结果。会后，中核集团与泰拉能源公司签署了合作相关文件，并调研了爱达荷国家实验室和泰拉能源公司行波堆实验室，深入了解行波堆发展进程。", "label": 0}
{"sentence": "【腾讯股价连创新高 马化腾超王健林成中国第二大富豪】近日，随着创纪录的收入和超预期的利润推动腾讯股价今年飙升57%，截至昨日收盘腾讯控股总市值已超2.8万亿，而据彭博亿万富翁指数显示，马化腾的财富增加了100亿美元，至310亿美元左右。同时随着万达旗下公司近期股价下跌，原本位居中国富豪第二位的王健林总身家跌至305亿美元，从而被马化腾超越，退居第三。彭博亿万富翁指数榜上，中国第一大富豪依旧是马云，总身家达432亿美元。（一财网）", "label": 0}
{"sentence": "【牛磺酸价格年内涨4倍 永安药业业绩弹性大】永安药业(002365)最新披露的半年报显示，上半年实现营业收入4.3亿元，增长46.77%，扣非后的净利润5791万元，增长153.47%；并预测1至9月净利润增幅在110%至160%之间、净利润在1.10亿至1.3亿元之间。（证券时报）", "label": 0}
{"sentence": "【钢铁资产换金融失败 *ST重钢连跌5个交易日至“一元股”】经历“戴帽”和筹划重组失败后，*ST重钢(601005)股价开始“自由落体”。截至6月5日收盘， *ST重钢跌4.88%，报1.95元/股。目前，*ST重钢(601005)已连续遭遇5个跌停。（澎湃新闻）", "label": 0}
{"sentence": "【中信国安：拟3.64亿转让盟固利新材料控股权 料增收益逾2亿】中信国安(000839)6月9日晚间公告，公司拟3.64亿元转让间接持有的盟固利新材料52%股权，交易完成后，公司预计获得收益2.15亿元，盟固利新材料控股股东由国安恒通变更为亨通集团（为上市公司亨通光电母公司），不再纳入公司合并报表范围。盟固利新材料从事锂离子正极电池材料生产与销售，中信国安称本次交易将完善公司以信息产业为核心的产业布局。（证券时报）", "label": 0}
{"sentence": "【上半年亏损额继续扩大 *ST昌鱼保壳压力陡增】2017年过半，*ST昌鱼(600275，SH)的保壳行动也进入下半场。8月28日，公司发布半年报，其上半年归属于上市公司股东的净利润为-1558万元，公司还预告前三季度继续亏损。（每日经济新闻）", "label": 0}
{"sentence": "【安居宝：倡议增持期间员工合计买入239.88万元】安居宝12日晚间公告，2017年6月5日-2017年6月7日，通过证券交易所交易系统竞价增持公司股票员工(含子公司)共21人，合计增持股票265,600股，增持均价为9.03元，增持总金额约239.88万元。（中国证券网）", "label": 0}
{"sentence": "【东方日升：宁海县渔光互补光伏电站并网发电】东方日升(300118)5月30日晚公告，公司子公司东方日升(宁波)电力开发有限公司投建的“宁波市宁海县蛇蟠涂99MW渔光互补光伏发电项目”于5月28日并网验收合格开始发电。该项目是公司2016年度非公开发行的募投项目之一。项目建成后，预计年均发电约10730万度，将对公司未来业绩产生积极影响。", "label": 0}
{"sentence": "【顺络电子：董事长九折受让公司5%股份 成第一大股东】东方财富网18日讯，顺络电子(002138)8月18日晚间公告，大股东金倡投资拟将所持公司4100万股（占总股本的5.02%），以协议转让方式转让予董事长袁金钰，交易价格为18.09元/股，总价款为7.42亿元。", "label": 0}
{"sentence": "【完美世界影视廉洁：持续发力精品内容】6月13日，完美世界在上海电视节期间发布“JU视界”战略。完美世界影视董事长兼CEO廉洁在接受中国证券报记者专访时表示，2016年完美世界已经实现了影游业务的整合，为影游联动实现奠定基础。（中国证券报）", "label": 0}
{"sentence": "【华斯股份：公司毗邻雄安 管理层后期不排除增持公司股票的可能】华斯股份(002494)18日下午在互动平台上表示，公司毗邻雄安，具有很好的发展前景。公司管理层后期不排除增持公司股票的可能，也不排除员工持股计划的可能。（证券时报网）", "label": 0}
{"sentence": "据悉，该公司于2016年11月8日宣布失去对其唯一营运的附属公司PT First Media Tbk的控制权，并决定终止将FirstMedia综合入账至该公司的财务报表。因此，该公司未能符合《创业板上市规则》第17.26条须维持足够的业务运作或拥有相当价值的资产以确保可继续上市的规定。此外，联交所于2016年11月18日拟根据《创业板上市规则》第9.14条赋予的权力，取消该公司的上市地位，故给予该公司6个月期限提交可行的复牌建议。该公司未能于6个月期限届满前向联交所提交复牌建议，故联交所将于2017年6月13日上午9时起取消该公司的上市地位。", "label": 0}
{"sentence": "智通财经4日讯，天洋国际控股(00593)公布，该公司全资附属湖南天洋文化发展已于2017年7月4日透过拍卖成功竞投于中国衡南的土地的土地使用权，代价为约1.31亿元。有关收购事项的土地出让合同预期将于成交确认书日期起30个营业日内订立。该土地位于衡南云集镇车江片区金盘村2016年第六批次车江1-7号地，总地盘面积32.9万平方米，其中云集镇车江片区金盘村2016年第六批次车江1-4号地为住宅用途，云集镇车江片区金盘村2016年第六批次车江5-7号地为商业用途。", "label": 0}
{"sentence": "亚博科技控股(08279)公布，2017年上半年，公司收益5408.2万港元，同比减少29.43%；毛利3232.1万港元，同比增加44.11%。此外，公司拥有人应占亏损4.37亿港元，同比增加12.19倍；每股基本及摊薄亏损4.028港仙，不派中期股息。期内亏损激增主要由于，重新计量可换股债券公平值取得亏损约3.176亿港元；因业务增长及扩张而增加员工成本约6540万港元；及财务成本增加约2530万港元。", "label": 0}
{"sentence": "当升科技(300073)周一在全景网投资者互动平台上回答投资者提问时表示，正极材料定价一般会根据上游原材料价格波动而进行相应调整。同时，公司已通过与国际、国内供应商的长期战略合作来尽量降低原材料价格波动产生的影响。针对投资者询问“钴涨价很多，公司产品利润率也随之下降，公司产品会涨价吗？”，当升科技作出上述回复。", "label": 0}
{"sentence": "【中航机电：正全程参与AG600飞机的航空机电系统研发】今日下午，中航机电(002013)在湖北辖区上市公司2017年度投资者网上集体接待日活动上表示，公司正全程参与AG600飞机(国产水陆两栖大飞机AG600)的航空机电系统的研发。此外，公司还表示，公司航空机电产品在同行业市场处于垄断地位。（证券时报网）", "label": 0}
{"sentence": "【国轩高科：子公司签订15亿元合同】国轩高科(002074)6月20日晚间发布公告称，全资子公司合肥国轩高科动力能源有限公司与南京金龙客车制造有限公司于 2017年6月19日在江苏南京签署《2017年动力电池采购合同》，南京金龙拟向合肥国轩采购纯电动客车电池系统，合同总金额14.91亿元，本合同为合肥国轩与南京金龙签订的 2017 年年度供货合同。（中国证券报）", "label": 0}
{"sentence": "【爱建集团控制权之争迷雾重重】近期，爱建集团(600643)的控制权之争持续发酵，引起市场广泛关注。如今，收购方与上市公司方不断借公告互相呛声，控制权之争也再度升级。在业内人士看来，目前争夺双方势均力敌，一切都存在变数，之后走势并不太明朗，两者的控制权之争短期内恐将持续。（北京商报）", "label": 0}
{"sentence": "南华金融(00619)发布公告，荟盛融资有限公司已获任为独立财务顾问，以就买卖协议及其项下拟进行的交易向独立董事委员会及独立股东提供意见。", "label": 0}
{"sentence": "【德宏股份：终止筹划重大事项 12日复牌】德宏股份(603701)6月9日晚间公告，公司股票停牌筹划重大事项，拟收购标的公司全部或部分股权。经过反复协商，交易各方无法就标的资产股权转让的相关事宜达成一致。鉴于目前推进该重大事项条件尚不成熟，公司决定终止筹划本次重大事项。公司股票将于6月12日复牌。（证券时报）", "label": 0}
{"sentence": "【同花顺四名股东拟合计减持不超7.99%股份】同花顺14日晚间公告，持有公司股份64,018,000股(占公司总股本11.91%)的大股东、董事叶琼玖，持有公司股份55,239,472股(占公司总股本10.28%)的上海凯士奥投资咨询有限公司，持有公司股份28,256,000股(占公司总股本5.26%)的大股东、董事于浩淼，持有公司股份24,256,000股(占公司总股本4.51%)的董事王进拟自公告起15个交易日后未来六个月内，以集中竞价交易方式或大宗交易方式合计减持公司股份不超过42,942,368股(占公司总股本的7.99%).（中国证券网）", "label": 0}
{"sentence": "【机构抢筹这2股 平治信息两天内被机构卖出逾2亿】盘后数据显示，7月12日龙虎榜中，共13只个股出现了机构的身影，有2只股票呈现机构净买入，11只股票呈现机构净卖出。当天实现机构净买入的股票分别是天赐材料、山东路桥，净买入金额分别为6930.23万元、2220.34万元.当天机构净卖出前三分别是平治信息、顺网科技、好想你，机构资金流出净额分别是17475.55万元、11772.43万元、2781.64万元。（一财网）", "label": 0}
{"sentence": "智通财经29日讯，中国生物资源(08129)发布公告，于2017年6月29日，公司间接全资附属公司发达财务(作为贷款人)与客户甲及客户乙(作为共同借款人)订立提供贷款通知书，发达财务向客户甲及客户乙授出本金额为700万港元的贷款，年息21厘，贷款期为自生效日期起计12个月。抵押品为位于香港的两栋物业的第三法定押记，于2017年6月29日进行估值，该等物业金额分别约为1440万港元及4040万港元。于减去尚未偿还的按揭金额后，该等物业的剩余价值高于该贷款的本金。", "label": 0}
{"sentence": "7月25日早上，融创中国(01918，HK)发布公告称，将通过配售新股方式融资不超过40.32亿港元。公告显示，融创中国将配售2.2亿股新股，相当于已发行股本的5.63%，认购所得款项约不超过40.32亿港元，扣除费用后，募资净额约为40.02亿港元。此次配股价格为每股18.33港元，较7月24日收市每股20.1港元折让约8.81%。这一消息直接引发了25日融创中国股价震荡，开盘即直线跳水8.36%，截至收盘报18.60港元，跌幅7.46%。", "label": 0}
{"sentence": "【美年健康控股股东参建并购基金】美年健康6月25日晚发布公告称，公司控股股东上海天亿投资(集团)有限公司及关联方上海中孵创业投资管理有限公司于6月23日与北京信文资本管理有限公司及华泰证券(上海)资产管理有限公司签署了《嘉兴信文淦富股权投资合伙企业(有限合伙)合伙协议》及补充协议，天亿投资及中孵创投拟以自有资金合计6.51亿元参与投资嘉兴信文淦富股权投资合伙企业。该并购基金总投资约26.02亿元，主要投资美年体检中心及美兆体检中心。（中国证券报）", "label": 0}
{"sentence": "【梁军一天任命11位新高管 融创系全面渗透乐视网或引入新投资方】在融创中国董事局主席孙宏斌上任乐视网董事长之位25天后，乐视网高层新班子正式组建到位，融创系完成了对新乐视(乐视上市体系)的渗透。（证券日报）", "label": 0}
{"sentence": "据外媒消息，浑水创始人宣布做空达利集团。截至发稿，港股达利食品股价跳水跌逾7%。", "label": 0}
{"sentence": "中盈盛达融资担保(01543)发布公告，该公司将以现金方式于2017年7月28日派发末期股息予2017年6月16日名列该公司股东名册的股东。末期股息金额为每股派现金红利0.085元。", "label": 0}
{"sentence": "【四川路桥：子公司中标48.63亿元高速公路项目】四川路桥(600039)6月19日晚公告，公司今日收到招标人四川乐汉高速公路有限责任公司发来的中标通知书，公司全资子公司四川公路桥梁建设集团有限公司成为四川省峨眉至汉源高速公路项目1标段施工总承包的中标人，工程中标价为48.63亿元，工期54个月。（证券时报）", "label": 0}
{"sentence": "深圳国资改革概念股活跃，截至发稿。深深宝A、特力A涨停，深天地A涨逾8%，深物业A、深振业A等均有不错涨幅。消息面上，日前深圳市国资委党委书记、主任彭海斌主持召开市国资委党委(扩大)会议，传达学习贯彻省第十二次党代会和市委常委(扩大)会议精神。其中提到要深入推进国企改革，以改革激发和释放活力。", "label": 0}
{"sentence": "高伟电子(01415)发盈喜，预期截至2017年6月30日止六个月的溢利较2016年同期显着上升。溢利显着升幅主要由於(i)相机模组销售量增加；(ii)主要倒装芯片相机模组的生产收益率回升并进一步提高；(iii)本集团侧重高端产品销售，提升本公司版上芯相机模组产品平均销售价；及(iv)本公司的间接全资附属公司东莞高伟光学电子有限公司以其高新技术企业认证获享较低企业所得税税率，节省税项。", "label": 0}
{"sentence": "智通财经28日讯，非凡中国(08032)公布，自2017年7月1日起，吴守基辞任独立非执行董事、薪酬委员会主席、审核委员会成员及提名委员会成员的职务，由汪延接任。公告显示，汪延，45岁，自2006年5月至2012年9月，历任新浪公司副董事长、代理董事长及董事长。", "label": 0}
{"sentence": "【莱宝高科股东市政公司拟减持1400万股】莱宝高科(002106)周三晚间公告，因自身主业发展的资金需求，股东市政公司计划未来6个月内以集中竞价交易方式减持1400万股，占公司总股本的1.98%。（全景网）", "label": 0}
{"sentence": "华夏健康产业(01143)公布，段川红已获委任为执行董事，自2017年6月1日起生效。", "label": 0}
{"sentence": "【“中国好老板”一声号令 股价直线涨停！】虽然当下市场行情不太理想，但想要涨停却也如此简单——只需要一个“中国好老板”！今日(6月2日)午间，奋达科技和凯美特气抛出一份大意相同的公告：董事长倡议员工增持公司股票，“赚了归员工，亏了老板补”。这种自2015年股市大振荡中横空出世的兜底式增持，效果究竟如何？是馅饼还是陷阱？（中国证券报）", "label": 0}
{"sentence": "金力永磁(835009)6月21日公告，截止公告日，公司在海通证券股份有限公司的辅导下，已通过中国证监会江西证监局的辅导验收。公司于2016年12月16日披露了《金力永磁：关于上市辅导备案的提示性公告》。公司进入首次公开发行股票并上市的辅导阶段。金力永磁主营业务为高性能钕铁硼永磁材料及磁组件的研发、生产、销售。", "label": 0}
{"sentence": "【顺威股份：二股东终止转让所持25.06%股份】顺威股份(002676)5月26日晚间公告，公司3月1日收到二股东文菁华的通知，文菁华协议以26.02元/股，将1亿股股份(占总股本25.06%)转让给华信北京，转让总价26.08亿元。因二级市场整体形势的变化，经双方协商一致，双方决定终止上述股份转让事宜。（证券时报）", "label": 0}
{"sentence": "【西安银行发力互联网+金融 推进数字化转型】6月15日，“2017中国金融创新奖”评选揭晓，西安银行的两项自主创新产品“@盾”和“西银惠付”蝉联了“十佳金融产品创新奖”和“十佳互联网金融创新奖”。西安银行近年来坚持数字化创新与转型，着力推动公司互联网+金融的发展模式，获得了业内的广泛认可。（财经网）", "label": 0}
{"sentence": "【冠城大通：上半年业绩预增超13倍】冠城大通(600067) 6月29日晚披露业绩预告，预计今年上半年盈利4.8亿元至5.2亿元，同比增长1302%至1419%，去年同期净利为3424.41万元。报告期内，公司房地产业务结算收入较上年同期有较大增长，主要结算项目毛利率高于上年同期主要结算项目。此外，公司转让北京实创科技园开发建设股份有限公司部分股权，实现利润1.2亿元。（证券时报）", "label": 0}
{"sentence": "中国铁建今日收盘后发布公告，称中国铁建下属中国铁建投资集团、中铁十五局、中铁十六局、中铁十九局与浙江省交通投资集团、浙江省交通规划设计研究院、浙江交工集团、宁波交通工程建设集团组成的联合体中标杭州湾地区环线并行线G92N(杭甬高速复线)宁波段一期工程PPP项目。据公告显示，该项目采用“BOT+EPC+政府补助”模式，由中标方联合体与政府指定出资人代表成立项目公司，由社会投资人负责项目建设、管理和运营。", "label": 0}
{"sentence": "智通财经APP讯，FIRST CREDIT(08215)发布公告，于2017年8月4日，放贷人(公司间接全资附属公司第一信用财务)、借款人与担保人订立循环贷款协议。根据循环贷款协议，放贷人同意授出本金额最多为900万港元的该融资予借款人，自循环贷款协议日期起计为期一年。每笔垫款按8%的年利率计息。", "label": 0}
{"sentence": "华泰股份11日晚间发布半年报，2017年上半年，公司实现营业收入63.05亿元，同比上升30.62%，实现归属上市公司股东的净利润29,568.12万元，同比上升318.40%。报告期内，公司主导产品新闻纸、铜版纸、包装纸、文化纸等产品价格持续提高，产品产销两旺，销售收入显著增长。半年报前十大股东榜中，二季度社保基金四零二入股。", "label": 0}
{"sentence": "帝国集团环球控股(00776)公布2017年中期业绩，实现收益约7714.5万港元，同比增加10.6%；期内亏损656.5万港元，同比增加18.67%；每股亏损2.29港仙，不派息。公告称，收益增加乃由于新家居产品销售价格上升及从放债业务产生的收入。", "label": 0}
{"sentence": "8月17日，国内人工智能服务商——“云知声”宣布获得3亿元人民币战略投资，该资金将帮助云知声在人才队伍组建、技术研发、产品及业务方面完成更深的拓展；除了资金支持外，战略投资方还将提供海量数据，并与云知声进行联合研发。本次战略投资由汉能投资集团担任独家财务顾问。", "label": 0}
{"sentence": "【嘉澳环保：起诉东江能源原股东 涉及金额超1亿元】嘉澳环保(603822)6月22日晚公告，公司向嘉兴市中级人民法院提交民事起诉状并已获受理。公司起诉东江能源原股东桐乡东江投资有限公司、桐乡金葵花投资管理合伙企业（有限合伙）、沈汉兴、林小平，要求判令四被告向东江能源支付欠款2883万元，承担逾期还款利息暂计367万元；向公司支付应补足的净利7500万元。以上诉请金额合计10750万元。目前该诉讼尚未开庭审理。（证券时报）", "label": 0}
{"sentence": "而新的控股股东，或要借助易到的重生，来加深在出行产业中的布局。市面上也在盛传携程将成为易到大股东。在笔者看来，这样的说法并非空穴来风。首先，携程一直都是易到的股东，早在2013年，易到的6000万美元B+轮融资，就是携程领投，2014年8月，易到的C轮融资中，亦有携程身影。携程对于易到可谓是“爱慕之情，溢于言表”，如今时机成熟，携程从小股东变为大股东，也是合乎逻辑的。另外从业务层面来讲，易到对携程的帮助着实不小，旅游平台可以凭借网约车资源做飞机或高铁到景点的最后一公里整合。", "label": 0}
{"sentence": "员工造假三年诈骗7500万华宸信托承认内部管理有漏洞高某诈骗金额为公司两年净利润之和祸不单行，本就行业垫底，举步维艰的华宸信托又被员工深深的“坑了”一把。公司员工高某从2012年4月开始进行虚假信托受益权转让，一年期产品到期后，高某将相应利息返还投资者，投资者获取收益后继续购买相关虚假信托受益权转让产品，进一步“滚雪球”。截至2014年案发，累计涉案金额7500多万元，尽管华宸信托员工诈骗案判决已经过了一年多时间，但仍有投资者就这一诈骗案带来的伤害进行上诉，并向华宸信托提出代偿申请。", "label": 0}
