{"title": "\r\n                    鹏博士控股股东完成不低于2亿元增持计划\r\n                ", "abstract": "鹏博士14日晚间公告，公司控股股东鹏博实业通过长安信托--长安投资747号资产管理计划于2017年9月12日至2017年9月14日增持公司共计10,662,719股股份，占公司总股本的0.74%，增持金额为207,896,071元。已完成增持金额不低于2亿元的增持计划。本次增持计划实施完成后，鹏博实业及其一致行动人合计持有公司182,038,359股股份，占公司总股份的12.72%。", "time": "\r\n                09月15日 07:44\r\n            "}
{"title": "\r\n                    伟明环保拟4亿投建樟树市垃圾焚烧发电厂\r\n                ", "abstract": "伟明环保14日晚间公告，公司与江西省樟树市政府签订《樟树市招商引资项目合同书》，拟为樟树市新建项目为垃圾焚烧发电项目。该项目采用BOO的合作模式，垃圾处置特许经营期限30年，经营期满后展期。该项目为公司全额投资，总投资额约为4亿元，主要建设一座现代化的垃圾焚烧发电厂，规模为1,000吨/日。", "time": "\r\n                09月15日 07:43\r\n            "}
{"title": "\r\n                    宝色股份签订1.05亿元供货合同\r\n                ", "abstract": "宝色股份14日晚间公告，公司于2017年9月14日与浙江石油化工有限公司签订供货合同，合同金额为10,498.90万元，占公司2016年度经审计营业总收入的41.58%。合同标的为1#碳四解吸塔、乙烷塔、脱丙烷塔等塔器、容器共计37台。", "time": "\r\n                09月15日 07:43\r\n            "}
{"title": "\r\n                    中材节能终止筹划发行股份及支付现金购买资产事项\r\n                ", "abstract": "凯迪生态14日晚间公告，近期，雄安新区管委会公开征集芦苇综合利用方案，保护白洋淀生态。目前公司已向新区管委会表示，拟利用公司的技术、装备，组织收购和高效利用芦苇，将芦苇主要作为生物质燃料参与垃圾焚烧发电，实现芦苇利用的资源化、无害化。为了顺利推进公司白洋淀项目的实施，公司拟设立凯迪驻雄安新区办事处。凯迪驻雄安新区办事处将采用生物质资源收集、加工、储运的专业合作社模式和村级收购点模式，成立农村专业合作社，建立村级收购点，购置部分收割、运输机械，承包或租赁给农民，组织发动白洋淀周边农民积极收集芦苇秆，最大限度的激发苇农管护、收割芦苇的积极性，建立芦苇收割、管护及资源化利用的长效机制，保证企业有微利、农民有收益。", "time": "\r\n                09月15日 07:41\r\n            "}
{"title": "\r\n                    *ST中富两宗土地将被收储 获补偿9700万\r\n                ", "abstract": "嗯，看来甘薇是真的生气了，因为在她看来，这样的造谣和辱骂可能已经影响孩子的学习和生活了。而在两个月之前，贾跃亭飞到美国之时，甘薇也曾经有些生气地发了条微博说，自己还在国内，说她潜逃的信息是谣言。甘薇周四还在评论区怼网友称：“哪只眼睛看见我们不在国内了？”贾跃亭事件轰轰隆隆一次又一次地引发舆论。贾跃亭到底是一个什么样的人，一两句话还真说不清楚。一部分人认为贾跃亭是一个创业英雄，即使失败了，也值得尊敬，而令一部分人认为，贾跃亭一边推概念一边套现，是一个彻头彻尾的骗子。", "time": "\r\n                09月15日 07:40\r\n            "}
{"title": "\r\n                    兴化股份：未参与兴化集团建设管理的乙醇项目\r\n                ", "abstract": "兴化股份14日晚间发布股票交易异常波动公告称，2017年9月13日，由国家发展改革委、国家能源局、财政部等十五部委联合印发《关于扩大生物燃料乙醇生产和推广使用车用乙醇汽油的实施方案》，根据方案，到2020年全国范围内将基本实现车用乙醇汽油全覆盖；2025年力争纤维素乙醇实现规模化生产，先进生物液体燃料技术、装备和产业整体达到国际领先水平。公司控股股东陕西延长石油(集团)有限责任公司委托陕西兴化集团有限责任公司建设管理的10万吨/年合成气制乙醇项目属于科技创新示范项目，不属于公司的项目，公司也未参与建设和管理。", "time": "\r\n                09月15日 07:39\r\n            "}
{"title": "\r\n                    乐视视频总裁高飞公布离职消息 曾被贾跃亭委以重任\r\n                ", "abstract": "【连番吸筹触及举牌线 钱江水利大股东增持上瘾】尽管“稳坐”钱江水利控股股东之位，但今年以来，面对着上市公司股价的相对低迷表现，中国水务投资有限公司通过其子公司自5月起持续增持钱江水利股份。如今，不仅触及了举牌线，其同时表示未来不排除继续增持，颇有增持“上瘾”的意味。（上海证券报）", "time": "\r\n                09月15日 07:35\r\n            "}
{"title": "\r\n                    友好集团创新型资产运作被二次问询\r\n                ", "abstract": "【友好集团创新型资产运作被二次问询】14日晚间，友好集团公告称，公司对监管部门关注的资产运作事项进行了回复。针对该回复，上交所在第一时间进行了二次问询，就此次交易是否存在盈余管理动机、专项计划对公司的综合影响及公司承担的相应风险和影响等问题，要求公司进一步作出解释。（上海证券报）", "time": "\r\n                09月15日 07:35\r\n            "}
{"title": "\r\n                    上交所细究“虚假协议” 保千里起诉实控人\r\n                ", "abstract": "【上交所细究“虚假协议” 保千里起诉实控人】因筹划重大收购事项，保千里停牌距今已一月有余。不过，公司早年资产重组过程中相关股东暴露出的违法行为以及至今悬而未决的赔偿方案，却始终是监管部门关注重点。在上交所的连番发函下，保千里今日在对监管工作函回复公告中表示，由于庄敏(保千里实际控制人)等人尚未落实改正事项，公司管理层根据董事会的授权，已于9月11日向深圳中院递交民事起诉状，请求判令注销庄敏等人因在收购中达股份过程中提供虚假协议导致中达股份(保千里前身)向庄敏等人多发行的12895.75万股股份。（上海证券报）", "time": "\r\n                09月15日 07:35\r\n            "}
{"title": "\r\n                    同方股份、上海莱士 百亿级重组终止\r\n                ", "abstract": "【同方股份、上海莱士 百亿级重组终止】“清华系”与血液制品龙头的百亿量级重组最终走向“分手”。9月14日晚间，同方股份与上海莱士双双公告称，因未获得相关主管部门的认可或同意，决定终止重大资产重组。（上海证券报）", "time": "\r\n                09月15日 07:35\r\n            "}
{"title": "\r\n                    30亿铜矿只值6000万？最高法庭审串起ST天一,、贤丰控股往事\r\n                ", "abstract": "【30亿铜矿只值6000万？最高法庭审串起ST天一,、贤丰控股往事】昨日下午两点半，最高人民法院第二巡回法庭第四法庭开庭审理了一桩争执多年的铜矿资产股权纠纷，串起了景峰制药，贤丰控股、贤丰控股两家上市公司的“往事”。其中，当年的ST天一(即“景峰医药”前身)可算走运，躲开了这个“坑”，没有掏30亿元真金白银买下这么一个铜矿资产。但幕后之事，想来依然后怕。（上海证券报）", "time": "\r\n                09月15日 07:35\r\n            "}
{"title": "\r\n                    ST生化大股东诉讼“阻击”要约收购 浙民投称积极应诉\r\n                ", "abstract": "【ST生化大股东诉讼“阻击”要约收购 浙民投称积极应诉】停牌中的ST生化昨日公告，控股股东振兴集团将要约收购方浙民投天弘推上被告席，同列为被告的还有上市公司。在诉状中，振兴集团以被告在要约收购中违反相关法律法规为由，请求法院判令浙民投天弘停止对ST生化实施要约收购，并索要1.57亿元“损失”。（上海证券报）", "time": "\r\n                09月15日 07:11\r\n            "}
{"title": "\r\n                    贾跃亭被指转移巨额财产 乐视：其从未设立海外信托\r\n                ", "abstract": "【贾跃亭被指转移巨额财产 乐视：其从未设立海外信托】在贾跃亭赴美的第71天，一条关于“贾跃亭胜利大逃亡，留5亿元信托给女儿”的爆炸性消息在坊间流传。不过，随后乐视控股发出声明称该系列消息全部失实。而贾跃亭的妻子甘薇也站出来力挺贾跃亭，怒斥造谣者伪造文件，伤害其家庭。（证券日报）", "time": "\r\n                09月15日 02:42\r\n            "}
{"title": "\r\n                    可转债融资受热捧：中航机电发债21亿收购军工资产\r\n                ", "abstract": "【可转债融资受热捧：中航机电发债21亿收购军工资产】9月13日晚间，中航机电(002013.SZ)发布公告称，将公开发行可转换公司债券募集资金总额(含发行费用)不超过21亿元，用于收购新乡航空工业(集团)有限公司100%股权、宜宾三江机械有限责任公司100%股权、投资航空产业化项目及补充流动资金等项目。（21世纪经济报道）", "time": "\r\n                09月15日 06:13\r\n            "}
{"title": "\r\n                    客厅娱乐崛起 东方明珠掘金万亿大屏市场\r\n                ", "abstract": "【客厅娱乐崛起 东方明珠掘金万亿大屏市场】史支焱表示，随着智慧城市、智慧家庭的建设，大屏市场入局者众多，竞争已经白热化，痛点包括破坏商业规则的恶性竞争，版权市场等乱象。一方面资本还是要有序地进入这个市场，另一方面大家需要在竞争中合作共赢，才能一起把大屏的价值挖掘好。（21世纪经济报道）", "time": "\r\n                09月15日 06:13\r\n            "}
{"title": "\r\n                    上海万科两月豪掷112亿买地 土地市场结构生变\r\n                ", "abstract": "【中国重工拟回购债转股 南北船合并渐行渐近？】根据中国重工8月的公告，公司本身即有权向信达资产、东方资产等增资方定向增发收购其所持有的大船重工、武船重工股权。最新重组框架协议表明，信达资产、东方资产等机构的持股结构上移，成为上市公司的一致行动人。两次动作充分说明这是混改框架下进行的系列运作。（21世纪经济报道）", "time": "\r\n                09月15日 06:12\r\n            "}
{"title": "\r\n                    众业达股东中植产业投资公司拟减持不超4.2%股份\r\n                ", "abstract": "众业达15日晚间公告，持公司股份45,417,665股(占公司总股本比例8.40%)的股东中植产业投资有限公司计划在公告发布之日起十五个交易日后的六个月内以集中竞价或大宗交易方式减持公司股份不超过22,700,000股(占公司总股本比例4.20%).", "time": "\r\n                09月15日 16:37\r\n            "}
{"title": "\r\n                    博深工具重组获通过 恒力股份重组未获通过\r\n                ", "abstract": "据9月15日晚间公告，博深工具(002282)发行股份及支付现金购买资产的重大资产重组事项获证监会审核通过。恒力股份(600346)发行股份购买资产的重组事项未能获证监会通过。两家公司股票均于9月18日复牌。", "time": "\r\n                09月15日 16:33\r\n            "}
{"title": "\r\n                    恒力股份重大资产重组未过会 18日复牌\r\n                ", "abstract": "来自国家食药监总局消息，近日，经大连市药品检验所等2家药品检验机构检验，标示为三门峡广宇生物制药有限公司等2家企业生产的6批次药品不合格。不合格产品的标示生产企业、药品品名和生产批号为：三门峡广宇生物制药有限公司生产的批号为161001、161003、161004、161103、161201的清喉咽合剂，吉林省精鑫药业集团有限公司生产的批号为20160802的罗红霉素片。不合格项目包括微生物限度、溶出度。对上述不合格药品，相关省级食药监局已采取查封扣押等控制措施，要求企业暂停销售使用、召回产品，并进行整改。", "time": "\r\n                09月15日 16:27\r\n            "}
{"title": "\r\n                    长江投资预挂牌转让子公司西铁长发51%股权\r\n                ", "abstract": "长江投资15日晚间公告，公司拟在上海联合产权交易所预挂牌，转让公司所持有的上海西铁长发国际货运有限公司51%股权。公司持有西铁长发51%股权，西日本铁道株式会社持有西铁长发49%股权。西铁长发2016年实现净利6,763,128.54元，2017年1-6月净利3,561,262.26元。此次股权转让若能顺利完成，将有助于公司提前收回投资收益，符合公司作为股权投资与投资服务平台在实现资本增值时选择适时退出的投资策略。", "time": "\r\n                09月15日 16:27\r\n            "}
{"title": "\r\n                    市场份额下降地域风险集中 红塔证券IPO底气遭质疑\r\n                ", "abstract": "一系列数据显示，红塔证券属于一家典型的地区性中小券商。红塔证券成立于2001年，总部位于云南省昆明市，公司注册资本32.69亿元，法定代表人为况雨林。公司经营范围包括证券经纪、证券自营、证券承销与保荐、证券投资咨询、与证券交易和证券投资活动有关的财务顾问、证券资产管理、融资融券、证券投资基金代销、为期货公司提供中间介绍业务、代销金融产品业务。收入主要来源是证券交易佣金、证券经纪业务、证券投资业务和信用交易等。红塔证券收入较大程度依赖于经纪业务。", "time": "\r\n                09月15日 16:26\r\n            "}
{"title": "\r\n                    中国电建：前8月新签合同额3167亿 同比增28%\r\n                ", "abstract": "中国电建(601669)9月15日晚间公告，1至8月，公司新签合同额约3166.89亿元，同比增长27.57%。其中，国内新签合同额约2287.81亿元，同比增44.53%；国外新签合同额折合人民币约879.08亿元，同比减少2.27%。国内外水利电力业务新签合同额合计约1033.93亿元。", "time": "\r\n                09月15日 16:25\r\n            "}
{"title": "\r\n                    华工科技定增过会\r\n                ", "abstract": "东易日盛(002713)9月15日晚公告，公司决定设立长租公寓事业部，全面负责长租公寓装修的相关业务。公司作为家装行业的深耕者，已完全形成开展长租公寓装修业务的基础与优势。随着租赁市场的不断成熟及政策的进一步落地，公司将加大投入，开拓长租公寓装修市场，拓宽收入增长来源。结合长租公寓租赁市场占比，按照每五年进行一次装修的假设估算，长租公寓每年的装修市场至少在千亿元以上。", "time": "\r\n                09月15日 16:16\r\n            "}
{"title": "\r\n                    大冷股份部分董事高管拟减持158万股\r\n                ", "abstract": "【证监会：中国联通混改审核正在依法依规进行】对于中国联通混改的审核进程，证监会新闻发言人常德鹏15日表示，目前审核正在按照程序依法依规进行，中国联通是上市公司，若有进展应该在公告中看得到。", "time": "\r\n                09月15日 16:30\r\n            "}
{"title": "\r\n                    共投资5亿美元！京东将与与泰国最大零售商成立合资企业\r\n                ", "abstract": "，尚泰集团)和Provident Capital宣布在泰国成立两家合资公司，分别提供电商服务和金融科技服务，投资总额为5亿美元。根据协议，一半投资将来自尚泰集团，其余部分来自京东集团、京东金融及京东集团印尼电商业务的战略合作伙伴Provident Capital.与Central Group的联手，将会帮助京东在东南亚继续与阿里巴巴和亚马逊进行竞争。京东CEO刘强东在一份声明中表示：“Central Group有着大量的商场和百货中心网络，与泰国最强大的零售集团合作，给我们带来了巨大的竞争力，帮助我们继续在东南亚进行扩张。", "time": "\r\n                09月15日 15:44\r\n            "}
{"title": "\r\n                    大肆的挖人和囤地 京东要进军房地产？\r\n                ", "abstract": "在金融监管上，最近，北京、深圳、江苏等地银行监管部门又出台文件严查个人消费贷款违规流入房地产。而房地产市场被认为是进入了寒冬时期，不少房产电商平台已从最初的繁华进入发展阵痛期。以最早的一批房地产电商平台为例，安居客被收购，房天下遭遇转型困境，而后来者爱屋吉屋、房多多、Q房网等也遭遇多重利空打击。至此，外界不断有疑惑的声音传出，在楼市冷淡的行情之下，在监管最严的时候，京东又为何选择此时进入？而这其中的原因或许可以引用其负责人曾伏虎的一段话，市场好的时候，怎么做都好，因为开发商的营销费用较为充足，但是目前市场出现很大变化，开发商在营销层面遇到很多困难，而且政策调整可能会是长期的，转变模式进行新的尝试才是出路，这也是京东选择这个时候进入房产电商市场的原因。", "time": "\r\n                09月15日 15:39\r\n            "}
{"title": "\r\n                    贾跃亭现身香港餐馆 乐视：为解决债务问题和见投资人谈融资\r\n                ", "abstract": "9月13日，国家电力投资集团公司官网发布消息称，当日国家电投召董事会会议，审议通过了《关于国家电力投资集团公司公司制改制方案》等议案。董事会同意集团公司在保留现有业务、产业、人员、债权、债务的基础上，整体改制为国有独资公司，同时将改制方案上报国资委审批。据介绍，本次董事会要求国家电投进一步完善公司治理结构，通过改制建立更加适应集团公司发展的市场化体制机制，更好地促进集团公司产业取得快速、平稳和可持续发展。董事会为，改革方案是国家电投以国有资本投资公司为方向战略思路的重大举措，有益于进一步完善法人治理结构，要认真做好组织实施，及时总结改革经验。", "time": "\r\n                09月15日 15:07\r\n            "}
{"title": "\r\n                    歌尔股份回应是否配套苹果新品\r\n                ", "abstract": "有投资者15日向歌尔股份(002241)求证“苹果airpods的MEMS麦克风是否由公司独家供货”，对此，歌尔股份回应，因涉及公司机密，不便回复。有投资者还问及：苹果8有AR功能，请问贵公司目前是否有技术或者硬件能用在手机上面？公司回答，自2012年开始布局VR/AR领域，目前能够为客户提供从光学、电子电路、结构、散热、生产测试自动化等全套解决方案，且公司具有平台覆盖最广泛、合作伙伴最权威、研发量产经验最丰富等优势，在AR领域也在积极布局并已有量产产品。", "time": "\r\n                09月15日 15:01\r\n            "}
{"title": "\r\n                    第一创业否认被京东洽购：未收到任何与此相关的消息\r\n                ", "abstract": "今日午后有消息称，京东金融作价约15亿美元洽购第一创业证券24%的股份。在该消息提振下，第一创业午后股价快速拉升，最高涨幅接近8%。中国网财经记者第一时间向第一创业进行求证。第一创业方面回应称，经确认，公司未收到任何与此相关的消息。目前，第一创业股价小幅回落，截至发稿，报价11.79元，涨幅4.61%。", "time": "\r\n                09月15日 15:00\r\n            "}
{"title": "\r\n                    资生堂召回40万支眼线胶笔 因笔芯混入塑料碎片\r\n                ", "abstract": "笔芯混入塑料碎片 资生堂召回40万支眼线胶笔日本最大化妆品公司资生堂集团，因一款眼线笔一年两度发布召回通知。资生堂集团官网日前发布通知称，该集团在跨境电商平台销售的INTEGRATE眼线胶笔，因产品笔芯混入塑料容器碎片，可能伤害使用者眼部，所以决定召回，预计召回产品的数量约40万支。根据资生堂集团发布的通知显示，INTEGRATE眼线胶笔在资生堂集团海外旗舰店(天猫国际)、资生堂集团海外官方旗舰店(京东全球购)、聚美优品、唯品会、小红书平台共5家跨境电商平台销售。", "time": "\r\n                09月15日 14:55\r\n            "}
{"title": "\r\n                    京东金融要收购？第一创业回应没听说！\r\n                ", "abstract": "【京东金融要收购？第一创业回应没听说！】有传闻称，京东金融洽购第一创业证券24%的股份。对此第一创业证券相关人士向21世纪经济报道记者回应表示，经确认后，公司未收到任何与此相关的消息，感谢媒体关注。（21世纪经济报道）", "time": "\r\n                09月15日 14:54\r\n            "}
{"title": "\r\n                    中直股份：天津直博会成功签订26架民用直升机销售合同\r\n                ", "abstract": "9月14日，中直股份(600038)在第四届中国天津国际直升机博览会上签署一系列销售合同及合作协议，成功签订26架民用直升机销售合同。其中航空工业昌飞与江西金融租赁股份有限公司签署10架AC311A型直升机销售合同。这10架机将用于社会公共服务和市场通航运营，这是AC311A直升机目前最大的一笔订单。", "time": "\r\n                09月15日 14:50\r\n            "}
{"title": "\r\n                    ST生化实控权争夺再追踪：大股东“焦土政策”抵御要约收购\r\n                ", "abstract": "【ST生化实控权争夺再追踪：大股东“焦土政策”抵御要约收购】9月13日晚间，ST生化公告称，公司于当日收到有关法院发来的诉讼函，因被认为在目前进行的要约收购过程中存在过失，而成为被告之一。而值得注意的是，此次起诉ST生化的，是其大股东振兴集团有限公司(下称“振兴集团”).（21世纪经济报道）", "time": "\r\n                09月15日 06:11\r\n            "}
{"title": "\r\n                    侯马农商行不良率超13%  市长牵头处置\r\n                ", "abstract": "【侯马农商行不良率超13%  市长牵头处置】截至2016年三季度末，该行多项监管指标不达标。核心负债依存度为54.39%，不良资产率达5.8%，不良贷款率达13.38%，拨备覆盖率仅71.56%，贷款比例达83.01%，超额备付金率仅2.48%。此外值得注意的是，最大十家客户贷款比例高达41.69%，也接近监管指标。（21世纪经济报道）", "time": "\r\n                09月15日 06:06\r\n            "}
{"title": "\r\n                    要约收购方打压股价造成损失 ST生化控股股东状告上市公司欲索赔\r\n                ", "abstract": "【要约收购方打压股价造成损失 ST生化控股股东状告上市公司欲索赔】对于浙民投的要约收购，ST生化的控股股东振兴集团在实名举报杭州浙民投天弘投资合伙企业(有限合伙)公开披露的《要约收购报告书摘要》及相关文件中存在虚假记载，隐瞒自身持有ST生化股票事实后，又使出新招。（每日经济新闻）", "time": "\r\n                09月15日 05:17\r\n            "}
{"title": "\r\n                    奥马电器重组失败 机构与游资齐来“接盘”\r\n                ", "abstract": "【韩国整形遭遇中国战狼 苏亚医美征服大钟奖】近年来，韩国引以为傲的“颜值经济”受到了来自中国品牌的巨大冲击。9月12日，韩国大钟奖组委会经过多次考察和实地调研，最终决定将本次国家电影节唯一“公认指定首席美丽机构”的官方授权证书，颁发给来自中国的医美品牌——苏亚医美，而这也是大钟奖设立55年来，首次由非韩国本土品牌赢得此项荣誉。（每日经济新闻）", "time": "\r\n                09月15日 05:11\r\n            "}
{"title": "\r\n                    华海财险发起股东溢价1.38倍转让10%股权 公司成立至今仍未扭亏\r\n                ", "abstract": "【华海财险发起股东溢价1.38倍转让10%股权 公司成立至今仍未扭亏】日前，华海财险官网披露，该公司发起股东之一的七台河鹿山优质煤有限责任公司，将其所持1.2亿股股份作价1.8亿元，全数转让给了北京星联芒果投资控股有限公司。每股1.5元的转让价格较每股净资产溢价1.38倍。转让完成后，七台河鹿山优质煤有限责任公司将完全退出华海财险。（每日经济新闻）", "time": "\r\n                09月15日 05:06\r\n            "}
{"title": "\r\n                    试水智能手机5年多陷亏损 大唐电信3亿抛售资产“止血”\r\n                ", "abstract": "【试水智能手机5年多陷亏损 大唐电信3亿抛售资产“止血”】9月13日，大唐电信公告称，将以3.32亿元价格挂牌出售上海优思通信科技有限公司(以下简称上海优思)和深圳优思伟业通信科技有限公司(以下简称深圳优思)各100%股权。值得注意的是，“优思”也曾是最早展露头角的智能手机厂商之一，但因其在激烈的市场竞争中未能保持“先发优势”而败下阵来。（每日经济新闻）", "time": "\r\n                09月15日 05:06\r\n            "}
{"title": "\r\n                    大悦城首进西北 西安新商场成旗下少见重资产\r\n                ", "abstract": "【奥马电器终止收购第三方支付公司股权 上半年家电仍是主业】停牌2个月后，9月13日晚间，奥马电器(002668，SZ)发布公告称，终止筹划重大资产重组事项并复牌。公告称，公司对标的公司情况深入了解以及与交易对方的磋商和沟通，仍未能就本次交易的重要条款达成一致意见，经审慎考虑，决定终止筹划本次重大资产重组。本次拟收购标的公司属于第三方支付相关行业。（每日经济新闻）", "time": "\r\n                09月15日 04:58\r\n            "}
{"title": "\r\n                    大北农耗资3.4亿再度增持荃银高科\r\n                ", "abstract": "【大北农耗资3.4亿再度增持荃银高科】一连7个交易日，大北农(002385)及其一致行动人在市场不断买入荃银高科(300087).9月14日晚间荃银高科公告，大北农于9月11日-14日期间累计增持公司股份549.947万股，增持均价为11.095元/股，增持后大北农持股比例增加至12.4%。（证券时报）", "time": "\r\n                09月15日 03:30\r\n            "}
{"title": "\r\n                    同方股份终止300亿收购上海莱士\r\n                ", "abstract": "【同方股份终止300亿收购上海莱士】9月14日晚间，同方股份(600100)和上海莱士(002252)同时公告，同方股份原拟以发行股份及支付现金方式，向科瑞天诚、莱士中国购买上海莱士不超过29.9%的股份。截至目前，交易未获得相关主管部门的同意，双方决定终止此次重组。（证券时报）", "time": "\r\n                09月15日 03:30\r\n            "}
{"title": "\r\n                    募投项目陆续投产 吉林化纤焕发新生机\r\n                ", "abstract": "【募投项目陆续投产 吉林化纤焕发新生机】吉林化纤(000420)是吉林省大型国有控股上市公司，在五十余年的发展中，曾经有过辉煌，但在市场经济的浪潮下，也曾步入过低谷。2014年以来，随着公司两次定向增发的成功，吉林化纤的生产经营状况出现明显好转。特别是从2016年一季度开始，吉林化纤的净利润和扣非净利润均有不俗的表现。（证券时报）", "time": "\r\n                09月15日 03:30\r\n            "}
{"title": "\r\n                    焦作万方大股东轮转 伊电控股12亿参与角逐\r\n                ", "abstract": "【国美两次回购耗资6900万元 扩张路径浮出寻增量市场】在以4880万港元买入自己股票之后，近日国美零售再次回购了4000万股，耗资3365.20万港元。连接两次回购，国美零售合计买进了1亿股，共耗资8245万港元，约合人民币6900万元。（证券日报）", "time": "\r\n                09月15日 03:00\r\n            "}
{"title": "\r\n                    青岛双星收购韩国锦湖轮胎夭折 公司回应称虽可惜但明智\r\n                ", "abstract": "【青岛双星收购韩国锦湖轮胎夭折 公司回应称虽可惜但明智】9月13日晚间，青岛双星发布关于并购基金投资项目终止的公告，至此，被外界看好的青岛双星收购韩国锦湖轮胎股权案宣布结束，但对于青岛双星而言，意味着其进军轮胎NO.1的步伐暂时停止。（证券日报）", "time": "\r\n                09月15日 03:00\r\n            "}
{"title": "\r\n                    从“鸡肋”变成“香饽饽” 快递智能柜两大阵营局面初现\r\n                ", "abstract": "【从“鸡肋”变成“香饽饽” 快递智能柜两大阵营局面初现】9月14日，中国国际海运集装箱(集团)股份有限公司发布关于出售非全资子公司深圳中集电商物流科技有限公司股权的公告称，中集投资、深圳港湾睿仕股权投资合伙企业与丰巢科技签订了股权收购协议。其中，丰巢科技向中集投资收购中集电商 78.236%股权，交易对价为6.33亿元。（证券日报）", "time": "\r\n                09月15日 03:00\r\n            "}
{"title": "\r\n                    一汽奥迪新合资公司将落地 上汽奥迪项目存亡成谜\r\n                ", "abstract": "【一汽奥迪新合资公司将落地 上汽奥迪项目存亡成谜】近日，《证券日报》记者获取的一份奥迪内部文件显示，奥迪将与一汽成立新的移动出行公司。根据时间表，新公司全部开口项已得到股东会议确认，目前处于谅解备忘录内容谈判阶段，具体事宜将于明年北京车展对外宣布，公司于明年4月份正式投入运营。（证券日报）", "time": "\r\n                09月15日 02:51\r\n            "}
{"title": "\r\n                    大众486万辆缺陷车被召回 单次召回超上半年总和\r\n                ", "abstract": "9月14日，《证券日报》记者第一时间从国家质检总局获悉，大众汽车(中国)销售有限公司、一汽大众汽车有限公司、上汽大众汽车有限公司向国家质检总局备案了召回计划，决定自2018年3月12日起，分批陆续召回共计486万辆缺陷汽车。", "time": "\r\n                09月15日 02:51\r\n            "}
{"title": "\r\n                    24家车企总负债8789亿元 金杯汽车负债率98%居首\r\n                ", "abstract": "【 24家车企总负债8789亿元 金杯汽车负债率98%居首】《证券日报》记者根据Choice金融终端统计数据发现，上半年，24家上市车企总负债达8789亿元，平均资产负债率为67.64%。对此，有业内人士表示，随着车企业务规模的增长，导致企业负债金额也增长较快。（证券日报）", "time": "\r\n                09月15日 02:51\r\n            "}
{"title": "\r\n                    比亚迪出货量遭宁德反超 欲联手国轩高科重夺龙头地位\r\n                ", "abstract": "【比亚迪出货量遭宁德反超 欲联手国轩高科重夺龙头地位】彼时，5月3日，上汽拟与宁德时代新设两家电池公司。一个是中国汽车业巨头，一个是新能源汽车电池新锐，二者的联姻引发业界关注；紧接着比亚迪方面传出消息，将拆分动力电池业务并独立经营，提升市场份额的同时补齐三元锂电池的短板。（证券日报）", "time": "\r\n                09月15日 02:51\r\n            "}
{"title": "\r\n                    晋西车轴：摘得今年最大单笔订单 中标两种轴型共22880根\r\n                ", "abstract": "晋西车轴(600495)消息，公司摘得今年最大单笔订单。9月12日，晋西车轴成功中标“国铁货车高价互换配件和安全专项货车配件采购”项目RD2、RE2B两种轴型共22880根，占本次总采购总量的37.39%。公司在投标前就对生产设备进行了整修、保养，对原材料的选购进行了多家比对，为订单的签订做了十足准备，目前公司生产单位已投入到该项目的生产当中。", "time": "\r\n                09月15日 14:49\r\n            "}
{"title": "\r\n                    证监会对一宗内幕交易案作出行政处罚 涉及海亮股份\r\n                ", "abstract": "【证监会对一宗内幕交易案作出行政处罚 涉及海亮股份】证监会新闻发言人15日表示，证监会近日依法对一宗内幕交易案作出行政处罚，涉及海亮股份。证监会将持续对资本市场各类违法违规行为保持高压态势，不断提升监管效能。", "time": "\r\n                09月15日 16:24\r\n            "}
{"title": "\r\n                    迅雷高管变动：周乃江接替武韬任CFO\r\n                ", "abstract": "9月15日消息，迅雷官方昨天晚间对外发布消息称，现任CFO武韬因个人原因辞去任职，将任命周乃江为公司新任CFO，两项人事变动均于2017年9月18日生效。迅雷CEO陈磊表示：“我们非常高兴地欢迎周乃江先生成为公司新CFO，我们相信，周乃江先生在金融和全球资本市场中的专业经验，将极大地促进迅雷的发展。同时，我也代表迅雷感谢武韬先生过去4年作为公司CFO所做出的巨大贡献，祝愿武韬先生在职业生涯的下一阶段取得更大的成功。", "time": "\r\n                09月15日 14:22\r\n            "}
{"title": "\r\n                    太子奶破产五年质疑难解：株洲厂区变二手车市场\r\n                ", "abstract": "被三元与新华联接管五年后，债权人与原高管质疑太子奶重整存在诸多疑点。株洲政府人士则向《中国经营报》记者证实，原太子奶株洲工厂部分已变为二手车市场。近日，有债权人向《中国经营报》记者报料称，过去五年中，始终未见公布资产、资金情况，另指五年前即已出现的相关举报，迄今未有答复。而太子奶原高管则指破产重整仅针对太子奶“头部”企业，导致诸多问题难解。太子奶系列事件中，地方官员文迪波于2011年7月被双规，后因受贿等获刑九年。", "time": "\r\n                09月15日 14:01\r\n            "}
{"title": "\r\n                    产能过剩原奶价格走低 现代牧业等乳企业绩惨淡\r\n                ", "abstract": "对此，各家乳企也在报告中列出其对业绩的直接影响。如现代牧业原料奶销售毛利同比降低5.5%，奶牛养殖业务毛利同比降低9.83%。此外，原生态牧业毛利下降25.4%，赛科星扣除非经常性损益后的净利润同比下降8.82%。“导致乳企上半年经营惨淡最直接的原因就是原料奶价格持续走低。”中研普华研究员叶奋在接受《中国产经新闻》记者采访时指出，往后探究，是国内地方奶源过剩现象愈加严重的现象。除此之外，国内乳企经营不善的原因还有乳企在国内乳业市场新格局下采取不当经营方式的因素。", "time": "\r\n                09月15日 13:41\r\n            "}
{"title": "\r\n                    东方雨虹：雄安新区防水材料市场规模极大 公司竞争优势明显\r\n                ", "abstract": "东方雨虹(002271)日前获多家机构调研，公司雄安新区事业部总经理徐萌等高管参与接待。公司称，目前雄安新区的区域整体规划尚未出台，公司参照国家已完成的新区建设，如深圳特区、滨海新区等，对雄安建设中可能存在的市场容量进行初步推演和测算，认为其防水材料市场规模极大，且国家对雄安新区提出了绿色建筑、环保低碳等要求，对公司来讲竞争优势明显，因此，公司会努力将优质的防水产品、标准化的施工服务优势展现出来。", "time": "\r\n                09月15日 13:37\r\n            "}
{"title": "\r\n                    数码科技子公司福州数码将进行存续分立\r\n                ", "abstract": "数码科技(300079)9月15日午间公告，公司计划按业务类型对全资子公司福州数码进行存续分立，分立后福州数码将继续存续，新设的公司名称暂定为福州数码视讯软件技术有限公司。存续分立完成后，分立存续的福州数码经营范围不变；分立后新设的福州软件经营范围为：组装与制造多媒体系统设备、通信交换设备、光电子器件、广播电视发射及接收设备(不含卫星电视广播地面接收设备)、计算机软件及辅助设备；技术开发、技术咨询、技术服务、技术转让、技术推广；经济贸易咨询；货物进出口、技术进出口(以上两项不含法律法规规定需要取得许可的项目)、代理进出口；销售计算机硬件及外围设备(不含计算机信息安全专用产品)、电子产品；计算机系统集成服务。", "time": "\r\n                09月15日 13:34\r\n            "}
{"title": "\r\n                    江粉磁材控股股东汪南东解除质押13841.4万股\r\n                ", "abstract": "江粉磁材(002600)9月15日午间公告，近日接到控股股东汪南东先生的通知，获悉其近日将所持有本公司的部分股票与国信证券股份有限公司 (以下简称“国信证券”)办理了质押及解除质押手续。公告显示，公司控股股东汪南东解除质押13841.4万股，本次解除质押占其所持股份的31.84%。同时，汪南东先生质押7700万股，本次质押占其所持股份的17.71%。截至本公告披露日，汪南东先生持有公司股票 434,734,400 股，占公司总股本 18.46%。", "time": "\r\n                09月15日 13:34\r\n            "}
{"title": "\r\n                    龙津药业控股股东质押5153万股\r\n                ", "abstract": "龙津药业(002750)9月15日午间公告，公司于 2017 年 9 月 14 日接到控股股东昆明群星投资有限公司(以下简称“群星投资”)通知，获悉群星投资以其所持有的本公司部分股份进行股票质押式回购交易，据公告，控股股东群星投资质押5153万股，本次质押占其所持股份的 29.36% .截至本公告披露日，群星投资累计被质押 5153 万股，质押部分占总股本的12.87% .", "time": "\r\n                09月15日 13:34\r\n            "}
{"title": "\r\n                    雄韬股份控股股东质押3650万股\r\n                ", "abstract": "雄韬股份(002733 )9月15日午间公告，公司近日接到控股股东、 实际控制人深圳市三瑞科技发展有限公司(以下简称“三瑞科技”)的函告，获悉其所持有公司的部分股份被质押。公告显示，截至本公告披露日，三瑞科技持有公司股份126,938,745股，占公司总股本的36.26%；本次质押股份数量为36,500,000股，占三瑞科技持有公司股份的 28.75%，占公司总股本的10.43%。 截至本公告披露日，三瑞科技累计质押公司股份40,550,000股，占三瑞科技持有公司股份的31.94%，占公司总股本的11.58%。", "time": "\r\n                09月15日 13:34\r\n            "}
{"title": "\r\n                    珠江钢琴 近8000万追加募投项目\r\n                ", "abstract": "公告显示，本次追加的7858.05万投资额，主要用于增加地基强度、环保消防设施和厂房仓库面积等方面。追加投资后总建筑面积19.66万平方米，较原来的增加1.30万平方米。据新快报8月24日报道《珠江钢琴募集10亿，打造10万架钢琴产区》，珠江钢琴的募集资金投向四大项目：对全资子公司广州珠江恺撒堡钢琴有限公司(下称“恺撒堡钢琴”，增城项目的实施主体)与广州珠江钢琴文化教育投资有限公司增资，以及“广州文化产业创新创业孵化园项目”与“珠江乐器云服务平台建设项目”。因项目实施存在阶段性过程，珠江钢琴把不超8亿元的闲置募集资金用以“现金管理”，投资银行“保本型”理财。", "time": "\r\n                09月15日 13:26\r\n            "}
{"title": "\r\n                    丰巢8.1亿吞并中集“e栈”\r\n                ", "abstract": "与速递易形成两军对垒格局9月13日，丰巢科技宣布以8.1亿元全资收购持有“e栈”的中集电商。而此前速递易被中国邮政收入囊中后菜鸟跟投，快递柜市场已形成两军对垒格局。中集电商成立于2014年12月12日，研发运营e栈智能快递柜，集中在在北上广深四大一线城市累计投放1.4万组快递柜，日均包裹处理量近80万件。据了解，中集电商的整体估值和交易总对价为8.1亿元，当前中集集团的全资子公司中集投资持有中集电商的78.236%股权，深圳港湾睿仕股权投资合伙企业持有中集电商21.764%股权。", "time": "\r\n                09月15日 13:24\r\n            "}
{"title": "\r\n                    天士力澄清：李连达称“丹参滴丸三期临床惨遭失败”属颠倒是非\r\n                ", "abstract": "天士力(600535)午间发布澄清公告，针对李连达《丹参滴丸三期临床惨遭失败，损失惨重，教训惨痛》的文章，天士力回应称，该文章编造吸引眼球的虚假标题，内容与事实严重不符。FDA肯定了T89-07-CAESA 临床试验价值，肯定了试验药物的安全性、有效性、质量可控性，完善试验和申报工作还在进行中。李连达却故意歪曲事实，声称“丹参滴丸三期临床惨遭失败”、“药物无效”，这明显属于颠倒是非、恶意诽谤。", "time": "\r\n                09月15日 13:23\r\n            "}
{"title": "\r\n                    万科A新高带动房地产板块起舞 内房股持续飞翔！\r\n                ", "abstract": "【万科A新高带动房地产板块起舞 内房股持续飞翔！】之前总说，今年以来A股房地产板块表现极不给力，远远逊色于在香港上市的内房股。但是，这两天，A股房地产板块持续活跃，万科A、中房地产连续大涨。内房股也在延续高光表现，碧桂园、融创屡创新高。", "time": "\r\n                09月15日 12:59\r\n            "}
{"title": "\r\n                    金新农拟参与设立食品产业股权投资基金\r\n                ", "abstract": "金新农9月15日午间公告，公司及全资子公司新金农拟与深圳市九派资本管理有限公司、赣州允公股权投资合伙企业合作，设立“九派金新农食品产业股权投资基金(有限合伙)”。据悉，基金总规模拟定为45450万元，第一期规模为15150万元，第二期规模为30300万元。公告显示，九派资本出资450万元，系基金的普通合伙人和执行事务合伙人并作为基金管理人；新金农、赣州允公共同作为产业基金的劣后级有限合伙人，分别出资4400万元、4600万元；其他无关联第三方作为产业基金的优先级有限合伙人出资18000万元；其他通过社会募集18000万元。", "time": "\r\n                09月15日 12:35\r\n            "}
{"title": "\r\n                    天健集团减持700万股莱宝高科股票\r\n                ", "abstract": "天健集团9月15日午间公告，9月11日-15日，公司通过深交所集中竞价交易系统出售全资子公司市政总公司持有的莱宝高科股票700.182万股，占莱宝高科总股本的0.99%，成交价格10.77元/股，成交金额合计7542.58万元。本次减持后，市政总公司仍持有莱宝高科股票5196.5388万股，占莱宝高科总股本的7.36%。天健集团表示，经初步测算，本次出售的莱宝高科股票，在扣除成本及相关税费后，公司获得投资收益约7127万元，预计对公司全年净利润的影响额约6058万元(未经审计).", "time": "\r\n                09月15日 12:35\r\n            "}
{"title": "\r\n                    回击传闻 贾跃亭澄而不清\r\n                ", "abstract": "9月14日，多次发文质疑乐视和创始人贾跃亭的自媒体“顾颖琼”爆料称，贾跃亭在海外为自己的女儿成立了信托基金，随即，乐视控股和贾跃亭夫妇在不同平台驳斥了这个消息。但在不少人看来，贾跃亭的澄清并没有太大说服力，累计从公司套现几百亿元、使乐视陷入危机、奔赴美国迟迟不回，贾跃亭仍然有大量需要向外界交待的“真相”，如果他仍在意“信誉”和形象。", "time": "\r\n                09月15日 12:25\r\n            "}
{"title": "\r\n                    甲骨文发布2018财年Q1业绩 云业务收入同比增51%\r\n                ", "abstract": "北京时间9月15日，甲骨文发布2018财年一季度业绩。虽然软件授权与硬件营收均有所下滑，但云业务的收入同比增加51%。甲骨文财报显示，该公司当季总营收为91.87亿美元，同比增长7%。净利润为22.10亿美元，较上年同期增长21%。传统业务新软件授权和硬件收入分别下滑6%和5%，但云业务收入同比增加51%。甲骨文联席CEO萨弗拉·卡兹(Safra Catz)在一份声明中称：“规模高达数十亿美元的云业务持续高速增长。", "time": "\r\n                09月15日 11:52\r\n            "}
{"title": "\r\n                    新鸿基一年仅增两块地 今年销售目标比去年低\r\n                ", "abstract": "而9月13日，摩根士丹利发表研究报告称，中原城市领先指数(CCL)按年升幅于今年6月见顶，达到按年升幅24%左右，在9月份迅速回落至按年升幅17%，预期升幅将继续放缓，本地地产股未来将承压。但因拥有大量农地储备，并未在股价方面体现，摩根士丹利对新鸿基的股价持看涨观点。新鸿基管理层指出，“去年由于有多个大型楼盘推出，所以销售成绩理想，今年可能不会像去年那么高。”新鸿基今年制定的销售目标是360亿元。新鸿基指出，未来9个月，在香港会有8个项目推出，包括将军澳日出康城晋海、北角海璇、马鞍山云海等。", "time": "\r\n                09月15日 11:52\r\n            "}
{"title": "\r\n                    中国重工签重组框架 中国人寿等八大投资方拟入股\r\n                ", "abstract": "【中国重工签重组框架 中国人寿等八大投资方拟入股】9月14日，处于停牌中的中国重工发布公告称，公司与中国信达等8名投资人签署了重大资产重组框架协议。根据协议，中国重工拟以发行股份的方式，购买8名投资者持有的大连船舶重工集团有限公司(以下简称：大船重工) 42.99%的股权和武昌船舶重工集团有限公司(以下简称：武船重工)36.15%的股权。（证券日报）", "time": "\r\n                09月15日 02:42\r\n            "}
{"title": "\r\n                    上市公司前8个月掷85亿元买信托 千红制药“重仓”半副身家\r\n                ", "abstract": "【上市公司前8个月掷85亿元买信托 千红制药“重仓”半副身家】近日，千红制药发布的关于购买信托理财产品的进展公告显示，该公司利用前期收回的理财资金共计39000万元滚动购买了三款信托产品，交易对手为安信信托及五矿信托，年化收益率均在7%以上，投资期限均为1年左右。（证券日报）", "time": "\r\n                09月15日 02:20\r\n            "}
{"title": "\r\n                    乐天玛特撤出中国倒计时 87家卖场被消防勒令停业\r\n                ", "abstract": "【乐天玛特撤出中国倒计时 87家卖场被消防勒令停业】韩国零售巨头乐天集团可能步易买得后尘，将超市业务撤出中国。根据媒体报道称，乐天玛特在中国的112家卖场中，有87家仍被中国消防当局勒令停业，除去主动停业整顿的卖场外，目前仅有12家正常营业，但这12家卖场的销售额也锐减了75%。（北京商报）", "time": "\r\n                09月15日 08:25\r\n            "}
{"title": "\r\n                    “胳膊战胜大腿” 中小股东否决东莞控股定增延期\r\n                ", "abstract": "【“胳膊战胜大腿” 中小股东否决东莞控股定增延期】9月14日，东莞控股公告称，2015年定增方案有效期再次延期的议案流产。与会股东中，第一、第二大股东因关联关系回避表决，余下中小股东中，有超过8成投出反对票，议案最终未获得通过。（每日经济新闻）", "time": "\r\n                09月15日 01:56\r\n            "}
{"title": "\r\n                    九有股份8名董监高辞职 春晓金控将入主董事会\r\n                ", "abstract": "【九有股份8名董监高辞职 春晓金控将入主董事会】9月13日晚间，九有股份(600462，SH)连发多个高管辞职的公告，称包括公司董事长朱胜英在内的8名“董监高”辞职，因此将导致公司董事会成员人数低于法定最低人数要求。（每日经济新闻）", "time": "\r\n                09月15日 01:56\r\n            "}
{"title": "\r\n                    上半年民用产品营收缩水过半 广州浪奇称将继续优化产品结构\r\n                ", "abstract": "【派思股份收购标的盈利“走样” 评估机构辽宁众华非首次“看走眼”】今年1月，派思股份(603318，SH)发布公告称，公司拟以现金收购自贡市华燃天然气有限责任公司(以下简称自贡华燃)所持7家公司80%的股权，但在8月30日，派思股份发布了新的交易方案，仅收购其中3个并购标的，但实现全资控股，而“退还”了另外4家公司股权。（每日经济新闻）", "time": "\r\n                09月15日 01:56\r\n            "}
{"title": "\r\n                    派思股份收购标的业绩不如预测 新方案“大度”放弃3年2亿净利承诺\r\n                ", "abstract": "【派思股份收购标的业绩不如预测 新方案“大度”放弃3年2亿净利承诺】今年1月，派思股份(603318，SH)发布公告称，公司拟以现金收购自贡市华燃天然气有限责任公司(以下简称自贡华燃)所持7家公司80%的股权，但在8月30日，派思股份发布了新的交易方案。相较派思股份今年1月的收购案，8月的新方案有了较大调整，从收购7家公司80%股权，变为收购3家公司100%股权，金额也少了8200万元。（每日经济新闻）", "time": "\r\n                09月15日 01:56\r\n            "}
{"title": "\r\n                    雅安华燃成本高毛利低 派思股份却欲靠其增厚盈利\r\n                ", "abstract": "【雅安华燃成本高毛利低 派思股份却欲靠其增厚盈利】8月30日，派思股份(603318，SH)发布了《关于对收购自贡华燃下属项目公司股权交易进行调整的公告》，调整后，派思股份通过公司全资子公司金派思担任普通合伙人的有限合伙企业派思惠银，对雅安华燃、伊川华燃和方城华燃3个收购标的实现全资控股。（每日经济新闻）", "time": "\r\n                09月15日 01:56\r\n            "}
{"title": "\r\n                    派思股份子公司享196倍溢价 业绩差因业务推进慢？\r\n                ", "abstract": "【派思股份子公司享196倍溢价 业绩差因业务推进慢？】今年初，为了实现进军城镇燃气经营的梦想，派思股份(603318，SH)宣布投1.82亿元从自贡华燃手中接过7家公司80%股权。1.82亿元几乎是公司可以动用的全部现金。其中多家标的享受了超高溢价，原股东也承诺了丰厚业绩回报。然而，时间仅过去半年，标的依旧业绩低迷，与预期相差甚远。此时，派思股份决定“赌一把”，与自贡华燃进行股权置换，留下三家情况稍好的标的，置出其余4家标的股权。在节约下剩余股权转让款的同时，其也放弃了业绩承诺。（每日经济新闻）", "time": "\r\n                09月15日 01:56\r\n            "}
{"title": "\r\n                    西藏旅游翘尾涨停\r\n                ", "abstract": "【阳光城放量涨停】近期涨势不断的阳光城，昨日强势涨停。昨日阳光城全天均有强势表现。早盘该股即出现强势拉升，临近午盘随着资金的不断流入，该股最终以7.86元的涨停价报收。昨日阳光城全天成交7.91亿元，较前有所放大。（中国证券报）", "time": "\r\n                09月15日 01:43\r\n            "}
{"title": "\r\n                    “物联网+”棋局还在却弃了重要棋子 梅安森1.35亿出售江西飞尚18%股权\r\n                ", "abstract": "【“物联网+”棋局还在却弃了重要棋子 梅安森1.35亿出售江西飞尚18%股权】9月14日午间，梅安森发布公告，拟以1.35亿元的价格转让参股子公司江西飞尚科技有限公司(以下简称江西飞尚)18.0302%股份。作为今年上半年梅安森唯一盈利的重要子公司，江西飞尚是梅安森此前布局“物联网+”的重要棋子。（每日经济新闻）", "time": "\r\n                09月15日 01:38\r\n            "}
{"title": "\r\n                    亿利洁能回应业绩“瓶颈”之困 转型供应链金融业务拉低毛利率\r\n                ", "abstract": "【亿利洁能回应业绩“瓶颈”之困 转型供应链金融业务拉低毛利率】亿利洁能(600277，SH)近年来毛利率持续走低成为投资者和监管层关注的焦点，本报此前也曾就“百亿募资却难破业绩瓶颈”等问题进行报道。（每日经济新闻）", "time": "\r\n                09月15日 01:38\r\n            "}
{"title": "\r\n                    中粮生化高开涨停\r\n                ", "abstract": "【中粮生化高开涨停】近期走势稳健的中粮生化，昨日突然走强。在弱势回调的市场中，昨日中粮生化的表现堪称“抢眼”。早盘该股在大幅高开便一直偏强震荡，临近午盘随着成交量的不断放大，最终以14.36元的涨停价报收。昨日中粮生化全天成交27.91亿元，换手率达20.43%，双双较前出现放大。（中国证券报）", "time": "\r\n                09月15日 01:37\r\n            "}
{"title": "\r\n                    三超新材八连涨\r\n                ", "abstract": "【科融环境治理和人事现纷争 “丰利系”内部矛盾重重】一纸更换财务负责人的公告，却陆续被公司监事会主席和董事曝出信披违规，且深交所也发函进行监管问询，这就是科融环境当前所面临的窘境。《每日经济新闻》继独家曝出科融环境涉嫌信披违规之后，近日又追踪发现，作为上市公司实控人的毛凤丽，与现任上市公司多位高管之间的矛盾愈演愈烈，科融环境内部管理层同样爆发出诸多问题。（每日经济新闻）", "time": "\r\n                09月15日 01:36\r\n            "}
{"title": "\r\n                    钱江硅谷增持钱江水利\r\n                ", "abstract": "【钱江硅谷增持钱江水利】钱江水利9月14日晚间公告称，收到钱江硅谷控股有限责任公司(简称“钱江硅谷”)的《详式权益变动报告书》，钱江硅谷于2017年5月4日至2017年9月12日，通过上海证券交易所集中竞价交易系统买入公司无限售流通股1764.9868万股，占公司总股本的5%。（中国证券报）", "time": "\r\n                09月15日 01:33\r\n            "}
{"title": "\r\n                    科融环境72亿元PPP项目真相——聊城回应：去年9月后未再接触\r\n                ", "abstract": "【科融环境72亿元PPP项目真相——聊城回应：去年9月后未再接触】今年6月，科融环境发布关于签署战略合作协议的补充公告，介绍聊城市节能减排财政政策综合示范城市PPP合作建设项目的进展，并表示：“正在推进，尚未签署具体项目合作协议”。而此前在2015、2016年度报告中，科融环境在项目介绍时也同样写着“正在推进”。（每日经济新闻）", "time": "\r\n                09月15日 01:30\r\n            "}
{"title": "\r\n                    小康股份15亿可转债获“准生证”\r\n                ", "abstract": "【小康股份15亿可转债获“准生证”】小康股份9月14日晚间公告，公司于当天收到中国证监会正式批复，核准公司向社会公开发行面值总额15亿元可转换公司债券，期限6年，自核准发行之日起6个月内有效。（中国证券网）", "time": "\r\n                09月14日 22:35\r\n            "}
{"title": "\r\n                    珠江钢琴控股子公司艾茉森拟申请新三板挂牌\r\n                ", "abstract": "【珠江钢琴控股子公司艾茉森拟申请新三板挂牌】珠江钢琴9月14日晚发布公告称，控股子公司广州珠江艾茉森数码乐器股份有限公司拟申请在新三板挂牌。艾茉森主要从事数码钢琴系列产品的研发、生产和销售。（中国证券网）", "time": "\r\n                09月14日 22:35\r\n            "}
{"title": "\r\n                    梅安森转让江西飞尚部分股权预计将获利1300万\r\n                ", "abstract": "【梅安森转让江西飞尚部分股权预计将获利1300万】梅安森9月14日晚间公告，拟将所持江西飞尚科技有限公司18.0302%的股权以约1.35亿元价格转让给深圳海润十号投资合伙企业(有限合伙)等6家受让人。公司预计，本次交易2017年度将产生约1300万元的收益。（中国证券网）", "time": "\r\n                09月14日 22:32\r\n            "}
{"title": "\r\n                    海大集团2.99亿收购大信集团60%股权\r\n                ", "abstract": "【海大集团2.99亿收购大信集团60%股权】海大集团9月14日晚公告，公司拟以自有资金2.99亿元收购大信集团60%股权。截至2017年6月30日，大信集团总资产2.27亿元，负债总额6319万元；2017年1月-6月营业收入5.03亿元，归母净利润2224.40万元。交易标的市场评估价值为5亿元。（中国证券网）", "time": "\r\n                09月14日 22:32\r\n            "}
{"title": "\r\n                    中潜股份终止重大资产重组事项\r\n                ", "abstract": "【伟明环保：签订樟树市垃圾焚烧发电项目 总投资额4亿元】伟明环保(603568)9月14日晚公告，公司(乙方)与江西省樟树市人民政府(甲方)签订《樟树市招商引资项目合同书》。该合同的主要内容：乙方新建项目为垃圾焚烧发电项目。该项目采用BOO的合作模式，垃圾处置特许经营期限30年，经营期满后展期；项目为乙方企业全额投资，总投资额约为4亿元人民币。（中证网）", "time": "\r\n                09月14日 22:29\r\n            "}
{"title": "\r\n                    S佳通15日进入股改最后交易日 18日起再次停牌\r\n                ", "abstract": "【S佳通15日进入股改最后交易日 18日起再次停牌】S佳通(600182)9月14日晚间公告称，公司股票已于2017年9月11日复牌，且在2017年9月11日至14日连续4个交易日收盘价格涨幅达到5%的涨停限制。（中国证券报）", "time": "\r\n                09月14日 22:40\r\n            "}
{"title": "\r\n                    证监会：三维通信、迅游科技发行股份购买资产获通过\r\n                ", "abstract": "【证监会：三维通信、迅游科技发行股份购买资产获通过】中国证券监督管理委员会上市公司并购重组审核委员会2017年第54次会议于2017年9月14日上午召开。审核结果显示，三维通信股份有限公司(发行股份购买资产)获无条件通过，而四川迅游网络科技股份有限公司(发行股份购买资产)获有条件通过。（证券时报网）", "time": "\r\n                09月14日 22:26\r\n            "}
{"title": "\r\n                    新鸿基地产：今年有望实现360亿港元销售目标\r\n                ", "abstract": "香港地产蓝筹股公司新鸿基地产(00016.HK)的副董事总经理雷霆14日表示，今年公司设定的全年售楼目标为360亿港元，他透露未来9个月公司将有多个新盘推出，强调有信心销售能实现达标。公司主席兼董事总经理郭炳联表示，预期未来5至6年，旗下在内地及香港两地将有1500万平方英尺的收租物业落成，将令公司的收租总楼面面积增加一倍，因此有望带动租金收入的上升。", "time": "\r\n                09月14日 22:25\r\n            "}
{"title": "\r\n                    永义国际抛售港交所43万股 收益逾400万港元\r\n                ", "abstract": "永义国际(01218.HK)14日发布公告称，公司于9月7日至9月12日期间，于公开市场以一连串交易出售合共43万股港交所(00388.HK)股份，按平均价每股212.10港元计算，出售所得款项总额合共约9120.2万港元(不包括交易成本)。永义国际预期将确认收益约421.93万港元，所得款项将用作一般营运资金。", "time": "\r\n                09月14日 22:24\r\n            "}
{"title": "\r\n                    海南海药：拟4-6亿元回购股份 用于股权激励计划\r\n                ", "abstract": "【海南海药：拟4-6亿元回购股份 用于股权激励计划】海南海药(000566)9月14日晚间发布公告称，公司拟通过集中竞价交易方式，以不超20元/股，回购公司股份，回购资金总额不低于4亿元，不超过6亿元。资金来源为公司自有资金。（中证网）", "time": "\r\n                09月14日 22:23\r\n            "}
{"title": "\r\n                    本钢板材：预计前三季实现净利润13亿 同比增132%\r\n                ", "abstract": "【本钢板材：预计前三季实现净利润13亿 同比增132%】本钢板材(000761)9月14日晚间发布前三季度业绩预告称，公司预计前三季度归属于上市公司股东的净利润约13.34亿元，同比增长132.16%，每股收益约0.43元/股。公司预计第三季度归属于上市公司股东的净利润约8.1亿元，同期增长106.59%，基本每股收益约0.26元/股。（中证网）", "time": "\r\n                09月14日 22:23\r\n            "}
{"title": "\r\n                    锡业股份:拟与蒂玛工业有限公司合作\r\n                ", "abstract": "【锡业股份:拟与蒂玛工业有限公司合作】锡业股份(000960)9月14日晚间发布公告称，公司控股股东的控股股东云南锡业集团(控股)有限责任公司在昆明与印度尼西亚 PT。蒂玛集团公司签署《战略合作框架协议》。同日，锡业股份与蒂玛工业有限公司签署《合作协议》。（中证网）", "time": "\r\n                09月14日 22:23\r\n            "}
{"title": "\r\n                    迈克生物出资1000万在上海投资设立全资子公司\r\n                ", "abstract": "【迈克生物出资1000万在上海投资设立全资子公司】迈克生物(300463)9月14日盘后发布公告称，公司决定以自有资金1,000万元人民币在上海市投资设立全资子公司“上海迈可优生物科技有限公司”。（中证网）", "time": "\r\n                09月14日 22:23\r\n            "}
{"title": "\r\n                    云意电气向激励对象授予限制性股票\r\n                ", "abstract": "【云意电气向激励对象授予限制性股票】云意电气(300304)9月14日晚间公告，公司第一期(2017年-2019年)限制性股票激励计划规定的限制性股票授予条件已经成就，根据股东大会授权，公司于2017年9月14日召开的第三届董事会第九次会议、第三届监事会第九次会议审议通过了《关于向激励对象授予限制性股票的议案》，确定2017年9月14日为授予日，限制性股票的授予价格4.33元/股，授予的限制性股票数量为1,034万股，激励计划授予的激励对象共计 183 人(原 4 名激励对象放弃认购)，为公司董事会认为需要进行激励的中层管理人员及核心技术(业务)骨干。（中证网）", "time": "\r\n                09月14日 22:23\r\n            "}
{"title": "\r\n                    国家电投公司制改制方案将上报国资委审批\r\n                ", "abstract": "【国家电投公司制改制方案将上报国资委审批】国家电投官网消息，9月13日国家电投召董事会会议，审议通过了《关于国家电力投资集团公司公司制改制方案》等议案。董事会同意集团公司在保留现有业务、产业、人员、债权、债务的基础上，整体改制为国有独资公司，同时将改制方案上报国资委审批。（证券时报网）", "time": "\r\n                09月14日 22:21\r\n            "}
{"title": "\r\n                    西王特钢：控股股东拟折价18.38%售1亿股再认购1亿股新股\r\n                ", "abstract": "西王特钢(01266)公布，2017年9月14日，控股股东西王投资作为卖方，拟通过配售代理国泰君安国际，向不少于6名承配人出售1亿股；另外，西王投资拟认购1亿股新股份，占公司经扩大后已发行股份的4.74%。出售价及认购价均为每股1.51港元，较当日收市价每股1.85港元折让约18.38%。所得款项净额约1.47亿港元，公司拟用作一般营运资金。", "time": "\r\n                09月14日 22:18\r\n            "}
{"title": "\r\n                    富银融资斥200.4万元购买一批设备并予以出租\r\n                ", "abstract": "富银融资股份(08452)发布公告，于上市前，该公司根据前融资租赁协议与承租人E订立直租交易。根据前融资租赁协议，该公司向相关供应商购买租赁资产并向承租人E出租该等租赁资产，年期介乎36至48个月，以获取租赁付款。于2017年9月14日，该公司根据融资租赁协议X与承租人E订立新直租交易，据此，该公司向供应商I购买直租资产X，代价为人民币200.4万元及作为租赁付款的回报，该公司向承租人E出租直租资产X，年期为48个月。", "time": "\r\n                09月14日 22:17\r\n            "}
{"title": "\r\n                    友阿股份：国君资管减持1529万股 持股降至5%以下\r\n                ", "abstract": "【友阿股份：国君资管减持1529万股 持股降至5%以下】友阿股份(002277)9月14日晚公告，接到国君资管通知，国泰君安君享友阿集合资产管理计划9月14日减持公司股份1529.2万股，占公司总股本1.08%。(证券时报网)", "time": "\r\n                09月14日 22:14\r\n            "}
{"title": "\r\n                    民生银行成功发行150亿元的二级资本债券\r\n                ", "abstract": "民生银行(01988)公布，经中国银行业监督管理委员会和中国人民银行批准，该行已于2017年9月12日在全国银行间债券市场成功发行了总额为人民币150亿元的二级资本债券，并于2017年9月14日发行完毕。上述债券名称为“2017年第一期中国民生银行股份有限公司二级资本债券”，发行总规模人民币150亿元，债券品种为10年期固定利率债券，在第5年末附有前提条件的发行人赎回权，票面利率4.70%。", "time": "\r\n                09月14日 21:36\r\n            "}
{"title": "\r\n                    云裳衣9月27日转至主板交易股份代号01709\r\n                ", "abstract": "云裳衣(08127)公布，2017年6月13日，公司向联交所申请股份由创业板转板至主板上市，2017年9月14日，联交所原则上批准。就公司及股份而言，上市规则第9A.02条项下转板上市的全部先决条件(在适用情况下)已告达成。股份在创业板交易的最后一日为2017年9月26日，自2017年9月27日上午九时正开始在主板交易，股份代号01709.", "time": "\r\n                09月14日 21:31\r\n            "}
{"title": "\r\n                    和晶科技：转让BoCo株式会社股权 预计获利超3500万\r\n                ", "abstract": "【和晶科技：转让BoCo株式会社股权 预计获利超3500万】和晶科技(300279)9月14日晚公告，公司拟将持有的BoCo株式会社全部股权，即1.22万股普通股转让给无锡智聪，转让价4489.6万元。（证券时报网）", "time": "\r\n                09月14日 21:31\r\n            "}
{"title": "\r\n                    昊天国际建投完成红股发行\r\n                ", "abstract": "【纽威股份：3亿设精密锻造子公司 进军上游产业】纽威股份(603699)9月14日晚间公告，公司拟投资3亿元，设立全资子公司纽威精密锻造(溧阳)有限公司。此次投资可完善公司配套锻造生产线，同时整合资源进军上游产业，实现从研发设计到主要原材料生产加工的全套完整产业链。（证券时报网）", "time": "\r\n                09月14日 21:30\r\n            "}
{"title": "\r\n                    兴化股份：未参与兴化集团建设的乙醇项目\r\n                ", "abstract": "【兴化股份：未参与兴化集团建设的乙醇项目】兴化股份(002109)股价已连续两个交易日涨停，属于异常波动。公司14日晚公告称，9月13日发改委等十五部委联合印发《关于扩大生物燃料乙醇生产和推广使用车用乙醇汽油的实施方案》称，到2020年全国范围内将基本实现车用乙醇汽油全覆盖。（证券时报网）", "time": "\r\n                09月14日 21:28\r\n            "}
{"title": "\r\n                    欧阳捷：房地产调控或延续五年时间长期执行\r\n                ", "abstract": "【欧阳捷：房地产调控或延续五年时间长期执行】新城控股高级副总裁欧阳捷今日表示，房地产调控会延续五年时间长期执行，长期来看房价将振荡上行，短期来讲可能会出现回调，这种情况下政府会“双限”，既限制房价上涨过快也会限制房价下跌。房企不要幻想新周期的轮回效应，要在增量市场追求规模、加速奔跑，同时在存量市场上追求价值。（证券时报网）", "time": "\r\n                09月14日 21:27\r\n            "}
{"title": "\r\n                    越秀金控：推核心人员持股计划\r\n                ", "abstract": "香港医思医疗集团(02138)发布公告，余嘉辉已辞任该公司独立非执行董事、薪酬委员会主席以及审核委员会及提名委员会成员，由林知行接任；及梁家杰已辞任公司秘书，由萧镇邦接任，自2017年9月14日起生效。", "time": "\r\n                09月14日 21:24\r\n            "}
{"title": "\r\n                    广信股份：股东拟减持630万股\r\n                ", "abstract": "【广信股份：股东拟减持630万股】广信股份(603599)9月14日晚间公告，合计持股6.02%的股东安徽省创投及其一致行动人兴皖创投、国安创投，未来6个月内拟通过集中竞价交易减持公司股份630万股，占公司总股本的1.67%。（证券时报网）", "time": "\r\n                09月14日 21:24\r\n            "}
{"title": "\r\n                    农尚环境：签1.38亿元工程合同 占去年营收的36%\r\n                ", "abstract": "【农尚环境：签1.38亿元工程合同 占去年营收的36%】农尚环境(300536)9月14日晚间公告，公司与中国建筑(601668)全资子公司中建三局签订了《咸阳市双照水库景观及水利项目景观绿化工程专业分包合同》，合同金额1.38亿元，占公司去年营收的36.23%。（证券时报网）", "time": "\r\n                09月14日 21:23\r\n            "}
{"title": "\r\n                    德尔未来：控股子公司取得石墨烯相关发明专利\r\n                ", "abstract": "【德尔未来：控股子公司取得石墨烯相关发明专利】德尔未来(002631)9月14日晚间公告，公司控股子公司烯成石墨烯近日收到国家知识产权局授予的一项发明专利证书，专利名称为“一种基于石墨烯传感器检测蛋白质的方法”。（证券时报网）", "time": "\r\n                09月14日 21:21\r\n            "}
{"title": "\r\n                    硅谷的造楼运动：科技企业还是地产巨头？\r\n                ", "abstract": "市场还在热议美国苹果公司刚刚推出的史上最贵的iPhone，其实苹果还亮相了一个“最贵的项目”：刚刚落幕的苹果秋季新品发布大会在新落成的“飞船”总部Apple Park举行，这个凝结了乔布斯理念的大楼耗资50亿美元，成为全球造价最高的公司总部。苹果新总部设计的背后是乔布斯的设想与理念，打造景观中的工作场所，乔布斯希望新总部体现出加州的自然地貌，展现“将加州带回库比蒂诺”的理念，其中部分设计元素来自于斯坦福大学校园。一直以来，地产和华尔街的巨头们都喜欢通过建高楼或者造型独特的建筑来证明自己，现在硅谷大佬们似乎也喜欢上了这种方式。", "time": "\r\n                09月14日 21:20\r\n            "}
{"title": "\r\n                    通润装备：美对华“双反”调查初裁结果公布 公司或面临不利影响\r\n                ", "abstract": "【通润装备：美对华“双反”调查初裁结果公布 公司或面临不利影响】通润装备(002150)14日晚公告，美国商务部近日公布对中国工具箱产品反补贴调查的初裁结果，初步裁定中国工具箱产品反补贴税率的范围为17.32%至112.99%。（证券时报网）", "time": "\r\n                09月14日 21:18\r\n            "}
{"title": "\r\n                    中船重工董事长会见中信银行董事长 深化银企合作\r\n                ", "abstract": "皇中国际(01683)公布，2017年9月14日，公司间接非全资附属喜航公务机，与持有其49%权益的股东亚联，双方就亚联由2017年9月15日开始至2019年12月31日期间向喜航公务机提供公务机管理服务订立服务框架协议。截至2017年，2018年及2019年12月31日止的各财政年度，在服务框架协定下，亚联向喜航公务机提供公务机管理服务收取的服务费预计分别不多于310万美元，1120万美元及1180万美元(分别相当于2400万港元，8760万港元及9190万港元).", "time": "\r\n                09月14日 21:16\r\n            "}
{"title": "\r\n                    乐视控股回应贾跃亭信托文件：全部是假的 将进行法律诉讼\r\n                ", "abstract": "【乐视控股回应贾跃亭信托文件：全部是假的 将进行法律诉讼】有自媒体今日曝光贾跃亭的信托文件，称其留给女儿7500万美元，约合五亿人民币。对此，乐视控股发声明表示，恶意杜撰信托文件，将进行法律诉讼。", "time": "\r\n                09月14日 11:30\r\n            "}
{"title": "\r\n                    QPLINT‘L授出2.26亿份购股权\r\n                ", "abstract": "QPL INTL(00243)发布公告，于2017年9月14日，该公司根据于2015年9月15日采纳的购股权计划向该集团若干合资格参与者授出2.26亿份购股权，行使价为9月14日的收市价每股0.138港元。据悉，2.26亿股相当于该公司已发行股份约9.99%。", "time": "\r\n                09月14日 21:07\r\n            "}
{"title": "\r\n                    CHAMPIONTECH建议更新现有一般授权及实施股本重组\r\n                ", "abstract": "CHAMPION TECH(00092)公布，董事会建议更新现有一般授权，以供董事配发、发行及处理最多为公司在有关决议案于股东特别大会获通过当日已发行股份总数20%的新股份。另外，董事会建议实施股本重组，建议股份合并，每20股合并为1股；透过注销因股份合并而产生的任何零碎股份，紧随股份合并后后已发行股本合并股份总数约3.80亿股(下调至整数).股份合并后，透过注销公司缴足股本削减公司已发行股本，致使每股已发行合并股份面值由2港元减少至0.10港元；紧随股本削减后，公司所有法定但未发行股本会全面注销，及注销有关股本后，随即透过增设额外新股份(足以增加公司法定股本至1.5亿港元，分为15亿股新股份)增加公司法定股本至1.5亿港元。", "time": "\r\n                09月14日 21:05\r\n            "}
{"title": "\r\n                    媒体称京东金融洽购A股上市券商第一创业24%的股份\r\n                ", "abstract": "到了2016年，旭辉全年销售额就突破500亿。多年来的快速发展，也不断提高着旭辉的负债水平。半年报数据显示，上半年，旭辉流动负债中，应付账款及其他应付款项以及应计开支由期初的78亿上升至167亿；已收物业销售按金由期初154亿上升至226亿；一年内到期银行及其他借款由期初的23亿上升至49亿；流动负债总额603.57亿。非流动负债中，一年后到期银行及其他借款201亿，较期初上涨90亿；递延税项负债21亿，较期初上涨8亿；非流动负债总额351.88亿。", "time": "\r\n                09月15日 11:14\r\n            "}
{"title": "\r\n                    Facebook因违反数据保护法再被罚120万欧元\r\n                ", "abstract": "有证据表明，Facebook在用户删除个人信息后通过cookie技术依然保持相应数据长达17个月。同时，根据A EPD公布的报告，Facebook没有充分地告知用户将如何使用通过第三方网站收集的数据，也没有获得使用这些数据的许可。AEPD认为，Facebook的隐私政策包含了泛泛而谈、不明确的条款。“Facebook使用特定的受保护数据去做广告，以及用于其他目的，同时没有按照数据保护法的要求获得用户的明示许可。", "time": "\r\n                09月15日 11:09\r\n            "}
{"title": "\r\n                    这些公司没节操！3个月前忽悠员工买 结果自己大笔卖\r\n                ", "abstract": "【这些公司没节操！3个月前忽悠员工买 结果自己大笔卖】6月上旬，一群所谓的中国好老板倡议全体员工增持公司股票，并拍着胸脯保证：公司股票你们随便买，亏了全算我的！这真是太好了，有钱一起赚。兜底之风已经吹起了。", "time": "\r\n                09月15日 11:06\r\n            "}
{"title": "\r\n                    万科股价创历史新高 宝能浮盈或超400亿元\r\n                ", "abstract": "【万科股价创历史新高 宝能浮盈或超400亿元】万科A(000002)股价节节攀高。9月15日，万科A股价盘中大涨9%以上，截至收盘，报收29.30元/股，创历史新高，成为深市第一大市值公司。（证券时报）", "time": "\r\n                09月15日 15:00\r\n            "}
{"title": "\r\n                    广发银行年内领监管10张罚单 贷款资金管控等存漏洞\r\n                ", "abstract": "据中国经济网记者统计，今年以来，广发银行接连收到银监部门和人民银行开出的10张罚单，金额总计294万元。上述罚单涉及广发银行温州分行、西安分行、营口分行、丹东分行、台州分行、福州分行、泉州分行，其中2张罚单开给个人。梳理发现，银监部门开给广发银行的罚单中，多数与贷款资金方面的违规有关。如：西安分行贷款转定期存款，以贷转存，被罚48万元；曹柏雄负有直接责任，潘磊负有管理责任，被警告处分。广发银行营口分行因未按规定进行贷款资金支付管理与控制。", "time": "\r\n                09月15日 11:03\r\n            "}
{"title": "\r\n                    刚送走了“瘟神”的*ST海润 仅剩4个月保壳了\r\n                ", "abstract": "资金没落实，却让孟广宝带着他的华君系入主董事会及管理层一年之久，并且控制了5个非独立董事席位中的4席。不得不说，这真是一出空手套白狼的好戏。经过这一年的折腾，海润光伏又站在了退市的边缘。据统计，A股22家光伏企业2016年和2017年上半年业绩来看，海润光伏已经远远的被其他企业甩在了身后，特别是，大部分光伏企业，经过去年利好的环境使业绩大涨之后，今年仍然在增长。而海润光伏在去年亏损了近12亿之后，上半年又亏损了5亿。现在摆在海润光伏眼前的最重要的事情，就是扭亏。", "time": "\r\n                09月15日 10:55\r\n            "}
{"title": "\r\n                    宏达电子财务数据打架 现金流与净利至少差7000万\r\n                ", "abstract": "2013-2016年，宏达电子经营活动产生的现金流量净额与净利润差额分别为-8,413.18万元、-9,150.41万元、-7,124.19万元、-14,406.53万元。&nbsp;2017年招股书中现金流与净利差额2016年招股书中现金流与净利差额数据可见，2013年宏达电子经营活动产生的现金流量净额为负值，且2013-2016年，宏达电子经营活动产生的现金流量净额与净利润差额巨大，差额均在7000万元以上。宏达电子招股书指出，公司经营活动产生的现金流净额低于净利润主要是因为公司客户主要为军工企业， 军工企业普遍回款较慢。2013-2016年，宏达电子营业收入分别为21,269.63万元、32,936.20万元、39,456.17万元、44,873.63万元，净利润分别为7,985.69万元、14,446.88万元、7,571.77万元、19,659.53万元。", "time": "\r\n                09月15日 10:40\r\n            "}
{"title": "\r\n                    东珠景观负债12亿应收账款9亿 业绩打脸重组承诺\r\n                ", "abstract": "请补充披露各期末应收账款前五名单位情况；主要欠款单位、欠款金额与主要客户是否匹配；报告期，应收款增长较快的原因；各期末，合同约定付款期内、外的应收账款金额和占比，实际收款进度与合同约定是否存在重大差异及差异原因；各期末，一年以上应收账款的主要欠款单位及对应项目，相关项目是否存在暂停、延期、重大变更、客户发生重大不利变化等异常情况；各期末应收账款的期后回款情况；项目质保金是否均能按期收回；请保荐机构、会计师详细说明对上述事项以及应收账款真实性、坏账准备计提充分性的核查情况，包括过程、比例、结果和核查意见。", "time": "\r\n                09月15日 10:33\r\n            "}
{"title": "\r\n                    西部证券启动5000万元教育扶贫计划\r\n                ", "abstract": "日前，西部证券与陕西商洛市政府签订扶贫协议，公司与商洛一区六县签订了“一司一县”扶贫协议，西部证券拨付5000万元设立的“商洛教育扶贫计划”同时启航。西部证券通过设立5000万元“商洛教育扶贫计划”，进行证券投资，封闭期5年，投资收益全部用于对商洛地区贫困大学生的帮扶，预计每年资助人数1000名，每年资助金额300万元。在此基础上，公司还主动发挥业务专长，对口帮扶商洛市一区六县，在贫困县企业新三板推荐挂牌、设立证券营业网点、开展资本中介服务、项目融资、教育培训和解决劳动力就业等各方面助力商洛一区六县的脱贫攻坚工作。", "time": "\r\n                09月15日 10:29\r\n            "}
{"title": "\r\n                    华测导航：8月中标情况同比有所增长\r\n                ", "abstract": "华测导航(300627)周五在全景网投资者互动平台上回答投资者提问时介绍，招投标业务为公司营业收入一个来源，公司收入还来自出口、渠道收入、直销收入等等。合并范围内母公司、子公司均会参与招投标业务。合并口径来看，公司今年8月中标情况相较去年同期有所增长。针对投资者关于8月中标项目数量的询问，华测导航作出上述回应。", "time": "\r\n                09月15日 10:23\r\n            "}
{"title": "\r\n                    中小股东否决东莞控股定增延期\r\n                ", "abstract": "【中小股东否决东莞控股定增延期】9月14日，东莞控股公告称，2015年定增方案有效期再次延期的议案流产。与会股东中，第一、第二大股东因关联关系回避表决，余下中小股东中，有超过8成投出反对票，议案最终未获得通过。", "time": "\r\n                09月15日 10:16\r\n            "}
{"title": "\r\n                    光威复材：三季度经营无重大不利变化\r\n                ", "abstract": "光威复材(300699)周五在全景网投资者互动平台上回答投资者提问时介绍，公司利润的主要来源是军品业务，军品的年度订单合同就全年来讲历来都得到了很好的履行，但是由于军品业务的特点，发货在一年中不一定均匀平滑，虽然没有具有明显规律性的淡旺季，但个别期间有偏差是正常的；就目前三季度经营情况，公司不认为有严重的不利影响或者业务发生了重大不利变化。针对投资者关于三季度经营情况的询问，光威复材作出上述回应。", "time": "\r\n                09月15日 10:14\r\n            "}
{"title": "\r\n                    雷士照明：法院驳回上诉 维持吴恋还款一审判决\r\n                ", "abstract": "于该诉讼中，财务公司要求公司前任董事吴长江的配偶吴恋，根据数份由财务公司与吴恋订立的协议，向财务公司偿还人民币3400万元的款项另加罚息及开支。财务公司进一步要求，吴长江、雷士中国及其他两家实体应作为担保人，为吴恋对财务公司承担的上述义务承担连带责任。雷士中国其后已就一审判决提出上诉。公司称，最近接获重庆市高级人民法院驳回雷士中国上诉及维持一审判决的判决书。根据中国相关法律，重庆市高级人民法院的该判决为终审判决。", "time": "\r\n                09月15日 10:11\r\n            "}
{"title": "\r\n                    三聚环保：生物质能源可替代化石原料生产汽柴油\r\n                ", "abstract": "三聚环保(300072)周五在全景网投资者互动平台上回答投资者提问时介绍，电动车缓解城市乘用车集中排放的问题，但是并没有解决二氧化碳及其他有毒物质排放的问题，相反发电会使化石能源的利用效率更低，而生物质能源是可循环再生的能源，可以替代化石原料生产的汽、柴油。针对投资者关于生物质能源发展前景的询问，三聚环保作出上述回。", "time": "\r\n                09月15日 10:11\r\n            "}
{"title": "\r\n                    中银航空租赁2.57亿美元出售六架飞机\r\n                ", "abstract": "中银航空租赁(02588.HK)周四晚间公布，已与第三方飞机租赁公司(买方)订立协议，已出售或同意出售飞机予买方，并同时将有关飞机的租约转让予买方。公告显示，协议涉及的飞机包括一架A330系列、两架A320系列及三架737系列飞机，总代价2.57亿美元，其中五项销售已于上半年完成，余下销售计划将于下半年完成。", "time": "\r\n                09月15日 10:11\r\n            "}
{"title": "\r\n                    雅居乐集团建议分拆雅生活独立上市\r\n                ", "abstract": "雅居乐集团(03383.HK)周四晚间公布，建议分拆公司附属公司雅生活的股份在香港联交所主板独立上市。联交所已确认公司可进行建议分拆。雅生活主要从事物业管理、物业销售、物业验收、广告及旅游服务，由公司拥有72%权益，待建议分拆及上市完成后，公司将拥有雅生活不少于50%权益，而雅生活将仍然为公司的附属公司。", "time": "\r\n                09月15日 10:11\r\n            "}
{"title": "\r\n                    景旺电子：受益于PCB行业集中度提升\r\n                ", "abstract": "环保监管趋严，第四批中央环境保护督查已经进驻，小厂商受到自身规模的影响，难以承受高额环保费用，以往牺牲环境来谋求发展的模式难以持续。PCB行业继续向亚洲转移目前全球PCB产业销售额约为600亿美金，中国占据半壁江山，整个行业继续向亚洲转移。北美PCB工厂数量在2003年到2013年几乎减少一半。根据Prismark预测，2017年-2020年中国PCB产值的年均复合增长率约为3.5%，每年新增产值预计达到10亿~15亿美元，高于全球和其他地区的增速，公司有望凭借自身优势，继续保持高于行业平均增速。鉴于景旺电子稳定的内生增长、优秀的管理能力以及相对较低的估值，我们认为目前景旺电子是目前较具有投资价值的PCB公司。", "time": "\r\n                09月15日 09:08\r\n            "}
{"title": "\r\n                    梅泰诺：借“大数据与人工智能”赛道腾飞\r\n                ", "abstract": "其中首次授予1,593.10万股，占总股本的3.86%，预留280万股。解锁条件为，以2016年为基数，18-20年营收增长分别不低于44%、73%、107%，净利润增长分别不低于32%、52%、75%。股权激励将有效绑定高管利益，提升员工积极性，同时彰显公司对未来发展信心。床垫搭乘消费升级东风，业务增长迅速。公司床垫产品性价比突出，一号店3D版采用德国Muller 3D材料、Airflow透气面料，透气性是普通床垫的8倍以上，价格相对竞争对手的同类产品有较大价格优势。", "time": "\r\n                09月15日 09:08\r\n            "}
{"title": "\r\n                    高新兴：物联网+AI+云计算三轮驱动\r\n                ", "abstract": "【国寿投资另类投资收入增七成成本降四成】国寿投资上半年完成了向国寿集团1.797亿元现金分红的划款；去年同期，国寿投资对所有者的利润分配达2 .17亿元。作为国寿集团及其子公司的另类投资平台，国寿投资在今年上半年管理资产规模(以签约规模计)超过2500亿元。", "time": "\r\n                09月15日 08:47\r\n            "}
{"title": "\r\n                    招商证券IPO审核通过率大幅低于行业平均 打擦边球\r\n                ", "abstract": "6月号召兜底时，郭祥彬声称是基于对公司投资价值的判断和对公司未来发展前景的信心号召员工买入股票，如今三个多月过去，目前股价还没有发出兜底倡议时高，但是却有持股5%以上的大股东在抛售公司股票：9月11日，骅威文化发布公告表示持股5%以上的股东汤攀晶于2016年11月22日至2017年9月8日之间大宗交易累计出售1220万股。骅威文化称因为汤晶攀并非公司控股股东，因此这几次减持此前都未曾披露减持计划。交易明细显示：抛售的1220万股的交易共分5次完成，其中她在9月8日共抛售了360万股，抛售价格为8.46元/股，相较于当日收盘价折价达9.62%。而且值得注意的是：汤攀晶5次减持累计占公司股本的1.42%，减持过后其占有骅威文化的股份由原来的6.41%变成了4.99%，“甩掉”了持股5%以上大股东的身份。", "time": "\r\n                09月15日 08:24\r\n            "}
{"title": "\r\n                    *ST中安仍称前期连续并购无失误\r\n                ", "abstract": "鉴于上述重大缺陷及其对实现内部控制目标的影响，德勤华永认为*ST中安未能在所有重大方面保持有效的财务报告内部控制，对其内控报告出具“否定意见”。德勤华永会计师事务所的专项说明显示，异议的焦点集中在子公司中安消技术身上。尽管如此，公司依然认为之前的并购无错。《金证券》记者注意到，在中安消近日举办的投资者说明会上，公司在回答投资者提问时做出如下表述：公司前期并购战略不存在重大失误。但不论公司是否认错，由于涉嫌违反证券法律法规，*ST中安已经遭到中国证监会立案调查。", "time": "\r\n                09月15日 08:19\r\n            "}
{"title": "\r\n                    阿石创今日申购 顶格申购需配市值20万\r\n                ", "abstract": "【阿石创今日申购 顶格申购需配市值20万】阿石创今日开启申购，其中网上发行1960万股，申购代码300706，申购价格9.97元 ，发行市盈率为22.98倍，单一账户申购上限为19500股，申购数量为500股的整数倍。", "time": "\r\n                09月15日 08:09\r\n            "}
{"title": "\r\n                    天目湖今日申购 顶格申购需配市值20万\r\n                ", "abstract": "【天目湖今日申购 顶格申购需配市值20万】天目湖今日开启申购，其中网上发行2000万股，申购代码732136，申购价格19.68元 ，发行市盈率为22.99倍，单一账户申购上限为20000股，申购数量为1000股的整数倍。", "time": "\r\n                09月15日 08:09\r\n            "}
{"title": "\r\n                    龙宇燃油携手联通北京分公司合作 提供机房机架服务\r\n                ", "abstract": "龙宇燃油14日晚间公告，全资子公司北京金汉王与中国联合北京分公司签署了《关于龙宇云计算数据中心合作入围框架协议》，金汉王技术将经联通北京分公司评审通过的机房机架资源与联通北京分公司开展合作，并为其客户提供IDC服务和运维服务。联通北京分公司在有客户选择上述机房/机架且对金汉王技术通过其尽职调查后，双方签署后续的具体的机房服务协议。金汉王技术本次协议签署的机房为龙宇云计算数据中心，机架数量为2000架，机房提供日期为2018年6月30日。", "time": "\r\n                09月15日 08:03\r\n            "}
{"title": "\r\n                    西水股份前8月保费收入逾93亿元\r\n                ", "abstract": "西水股份14日晚间公告，公司子公司天安财产保险股份有限公司于2017年1月1日至2017年8月31日期间累计原保险保费收入为932,169.36万元。四川路桥中标百亿高速公路施工项目四川路桥14日晚间公告，公司全资子公司四川公路桥梁建设集团有限公司成为四川省峨眉至汉源高速公路项目2标段施工总承包的中标人，工程中标价为10,187,782,711元，工期54个月。", "time": "\r\n                09月15日 08:02\r\n            "}
{"title": "\r\n                    中国神华前8月煤炭销量增长16%\r\n                ", "abstract": "中国神华14日晚间公告，公司前8月商品煤产量198.2百万吨，同比增长5.5%；前8月煤炭销售量293.1百万吨，同比增长16.3%。前8月总发电量与总售电量同比均增长12%；前8月煤化工销售量同比增长25%。", "time": "\r\n                09月15日 08:02\r\n            "}
{"title": "\r\n                    国家电投将改制为国有独资公司 方案将上报国资委\r\n                ", "abstract": "【联瑞新材拟提交IPO申请 上半年盈利1787万元】联瑞新材(831647)发布公告称，公司第二届董事会第三次会议审议通过了首次公开发行股票并上市的议案。公司将在履行必要的相关程序后，择机向证监会提交申请材料。", "time": "\r\n                09月15日 07:56\r\n            "}
{"title": "\r\n                    交大李峰：年报越难读懂的企业 利好越不能持续\r\n                ", "abstract": "【交大李峰：年报越难读懂的企业 利好越不能持续】随着中国资本市场监管趋严，监管部门对上市公司提出的信息披露要求越来越高。随之产生的一个可见特征是，上市公司公告越来越长，年度报告动辄两三百页，冗长而复杂的公告对中小投资者来说，经常产生“披而不露”的效果。", "time": "\r\n                09月15日 07:53\r\n            "}
{"title": "\r\n                    保荐项目一天被否掉仨：这家券商牌子被砸 这个人成史上最惨保代\r\n                ", "abstract": "【保荐项目一天被否掉仨：这家券商牌子被砸 这个人成史上最惨保代】招商证券这两天不太顺心，其保荐的项目在一天之类被毙掉3个。而查阅相关数据发现，其2017年一共保荐上会了19个项目，其中5个被否。在日前被否的3个项目中，有2个项目为同一人保代人。", "time": "\r\n                09月15日 07:48\r\n            "}
{"title": "\r\n                    荃银高科获大北农增持 持股比例达12.4%\r\n                ", "abstract": "荃银高科14日晚间公告，公司股东北京大北农科技集团股份有限公司于2017年9月11日-2017年9月14日期间通过深圳证券交易所集中竞价交易系统累计增持公司股份5,499,470股，增持比例达到1.30%。", "time": "\r\n                09月15日 07:46\r\n            "}
{"title": "\r\n                    佳沃集团投资九橙食品 联想控股大农业布局浮现\r\n                ", "abstract": "【佳沃集团投资九橙食品 联想控股大农业布局浮现】继布局水果、饮品、农业互联网、主粮和海鲜等多个细分领域后，佳沃集团再度出手，投资数亿元控股九橙(上海)餐饮服务有限公司，瞄准消费升级中的生鲜半成品产业机遇。（上海证券报）", "time": "\r\n                09月15日 07:46\r\n            "}
{"title": "\r\n                    狮头股份大股东方面上海远涪增持5%股份\r\n                ", "abstract": "狮头股份14日晚间公告，第一大股东海融天一致行动人上海远涪企业管理有限公司于2017年9月13日以大宗交易的方式增持了本公司11,500,000股股份，占公司总股本的比例为5%。上述增持完成后，海融天及其一致行动人上海远涪合计持有公司股份总数为49,912,700股，占公司总股本的比例为21.70%。值得注意的是，本次大宗交易单价为18.9元每股，较公司最新收盘价17.82，溢价6.06%。", "time": "\r\n                09月15日 07:45\r\n            "}
{"title": "\r\n                    华信地产财务分拆酒店业务在创业板上市获联交所确认\r\n                ", "abstract": "华信地产财务(00252)公布，就拟分拆集团酒店业务在创业板独立上市，2017年9月14日，联交所已确认公司可进行建议分拆。概无就有关上市时间或交易架构作出任何决策，以进行建议分拆。公告日期，尚未向联交所就酒店业务在创业板独立上市提交上市申请。", "time": "\r\n                09月14日 20:26\r\n            "}
{"title": "\r\n                    新鸿基地产郭炳联回应争产传闻：大家一条心第三代合作无间\r\n                ", "abstract": "新鸿基地产(00016)的争产案再掀起风波，有报道指长兄郭炳湘要求重新分420亿家族私人财产。在今日(9月14日)的业绩发布会上，三弟郭炳联回应表示：“现在大家同事一条心把业务做好，第三代也合作无间。最近有些错误新闻，不会浪费时间一个个问题澄清。”新鸿基地产公布截止今年6月底止的全年业绩，据智通财经APP了解，期内物业销售收益386.29亿元(港元，下同)，相关物业销售的溢利为119.17亿元，同比增加1.8%。", "time": "\r\n                09月14日 20:26\r\n            "}
{"title": "\r\n                    中材节能：终止收购百能科技和南通锅炉\r\n                ", "abstract": "【博晖创新：控股子公司获批河北魏县设置单采血浆站】博晖创新(300318)9月14日晚间公告，公司控股子公司大安制药收到河北省卫计委批复，同意大安制药设置河北大安单采血浆站，采浆范围在魏县辖区内。（证券时报网）", "time": "\r\n                09月14日 20:24\r\n            "}
{"title": "\r\n                    意科控股所购壹丰保证盈利已兑现\r\n                ", "abstract": "意科控股(00943)公布，所收购壹丰2015年保证盈利及2016年保证盈利总额约人民币2202.7万元。根据目标集团的综合纯利，2015年实际盈利及2016年实际盈利分别约人民币629.1万元及1497.2万元。2016年实际盈利乃经计及2015年之前过往年度所取得的若干应收贸易账款及其他应收款减值约人民币259.1万元后得出。在审查达成盈利保证总额时，买方及该等卖方已同意，由于追加减值乃追溯至2015年之前有关应收贸易账款的一次性减值，并非有关截至2015年12月31日止年度所进行的业务，因此，计算2016年实际盈利时应计及追加减值。", "time": "\r\n                09月14日 20:22\r\n            "}
{"title": "\r\n                    中潜股份：终止收购宝乐机器人\r\n                ", "abstract": "中国物流资产(01589)发布公告，该公司于2017年8月8日发行1亿美元于2020年到期的8%优先票据以及于2017年8月9日于联交所上市。该公司于原有票据上额外发行1亿美元于2020年到期的8%优先票据，预期新增的额外票据的上市及买卖批准将自2017年9月15日起生效。", "time": "\r\n                09月14日 20:21\r\n            "}
{"title": "\r\n                    凯迪生态：拟设立驻雄安新区办事处 推进白洋淀项目实施\r\n                ", "abstract": "【凯迪生态：拟设立驻雄安新区办事处 推进白洋淀项目实施】凯迪生态(000939)9月14日晚间公告，近期雄安新区管委会公开征集芦苇综合利用方案，公司已向新区管委会表示，拟利用公司技术、装备，组织收购和高效利用芦苇，将芦苇主要作为生物质燃料参与垃圾焚烧发电。（证券时报网）", "time": "\r\n                09月14日 20:20\r\n            "}
{"title": "\r\n                    平安证券集团控股：要约方持股达51.96%要约已成无条件\r\n                ", "abstract": "要约人长青(香港)与平安证券集团控股(00231)联合公布，2017年9月14日下午四时正，要约人已接获合共约29.07亿股股份的有效接纳，占公司已发行股本约15.39%，并无就2020年可换股债券要约接获任何接纳。经计及接纳股份及要约人与其一致行动人士已拥有的股份后，于公告日期，要约人及其一致行动人士合共持有约98.19亿股公司股份，占公司已发行股份及投票权总数约51.96%。因此，综合文件所载的条件已获达成，要约已于2017年9月14日在所有方面已成为无条件。", "time": "\r\n                09月14日 20:15\r\n            "}
{"title": "\r\n                    米兰站悉数转换中国钱包(00802)发行的1000万港元可换股债券\r\n                ", "abstract": "米兰站(01150)发布公告，于2016年10月14日，该公司认购中国钱包(00802)发行本金总额为1000万港元可换股债券，按年票面利率2.5%计息，于赎回日支付，到期日为发行日期的第一周年当日。于2017年5月4日，该公司行使其可换股债券所附的权利，以现行转换价每股0.25港元将本金总额为1000万港元可换股债券转换为4000万股转换股份。相当于转换股份扩大后的中国钱包于2017年4月30日已发行股本约1.64%。", "time": "\r\n                09月14日 20:13\r\n            "}
{"title": "\r\n                    橙天嘉禾转换可换股债配发约1492.54万股\r\n                ", "abstract": "橙天嘉禾(01132)公布，公司已接获投资者发出转换通知，涉及1000万港元的第一期可换股债券，转换价为0.67港元。2017年9月14日，公司已向投资者配发合共1492.54万股，占经扩大后公司已发行股份约0.52%。公告显示，投资者乃建银国际(控股)间接全资拥有的特殊目的工具，属公司独立第三方。", "time": "\r\n                09月14日 20:08\r\n            "}
{"title": "\r\n                    汇源果汁额外发行的2020年到期优先票据即将上市交易\r\n                ", "abstract": "汇源果汁(01886)发布公告，该公司于2017年9月16日发行的1.5亿美元2020年到期年息6.5%的优先票据，并于2017年8月17日在联交所上市。在原先票据之上再额外发行5000万美元2020年到期年息6.5%的优先票据，将与原先票据合并并组成一个单一系列。公司已向联交所提出申请，以批准额外票据按仅向专业投资者发行债务的形式上市及买卖，详情载于日期为2017年9月8日的发售备忘录。批准额外票据上市及买卖预期将于2017年9月15日生效。", "time": "\r\n                09月14日 20:04\r\n            "}
{"title": "\r\n                    大博医疗与拉夏贝尔网上申购中签结果出炉\r\n                ", "abstract": "【凯迪生态：设立雄安新区办事处】东方财富网14日讯，凯迪生态晚间公告称，目前公司已向雄安新区管委会表示，拟利用公司的技术、装备，组织收购和高效利用芦苇，将芦苇主要作为生物质燃料参与垃圾焚烧发电，实现芦苇利用的资源化、无害化。为了顺利推进公司白洋淀项目的实施，公司拟设立凯迪驻雄安新区办事处。", "time": "\r\n                09月14日 20:00\r\n            "}
{"title": "\r\n                    东宝生物拟募资3.65亿元 扩建明胶及胶原蛋白项目\r\n                ", "abstract": "【东宝生物拟募资3.65亿元 扩建明胶及胶原蛋白项目】东宝生物(300239)9月14日晚间公布2017年非公开发行股票预案，公司拟非公开发行不超过6,000万股，募集资金总额不超过36,526.58万元，扣除发行费用后的募集资金净额将用于“年产 3500 吨明胶扩建至年产7000 吨明胶项目”、“年产 2000 吨胶原蛋白项目”及“补充流动资金”。（中国证券报）", "time": "\r\n                09月14日 19:57\r\n            "}
{"title": "\r\n                    兴源环境签订11亿元重大合同\r\n                ", "abstract": "【兴源环境签订11亿元重大合同】兴源环境(300266)9月14日晚间公告，近期，公司及江苏南通二建集团有限公司已与业主单位就《长兴县美丽城镇 PPP 项目》标段一及标段二分别签订了合同。（中国证券报）", "time": "\r\n                09月14日 19:56\r\n            "}
{"title": "\r\n                    晨鸣纸业：现任董事长继承股份过户完成涉及约26.18万股A股\r\n                ", "abstract": "晨鸣纸业(01812)公布，公司前董事长陈永兴生前持有的无限售流通股A股约26.18万股过户给现任董事长、总经理陈洪国，并已在中国证券登记结算有限责任公司深圳分公司完成过户登记手续，过户日期为2017年9月11日。截至公告日，陈洪国持有公司股票数量约669.63万A股，占公司总股本的0.3458%。", "time": "\r\n                09月14日 19:56\r\n            "}
{"title": "\r\n                    翰宇药业获一项发明专利\r\n                ", "abstract": "【翰宇药业获一项发明专利】翰宇药业(300199)9月14日盘后发布公告称，公司近期取得一项发明专利，获得了由中华人民共和国国家知识产权局颁发的发明专利证书。专利名称一种利西拉来缓释微球及其制备方法。\r\n（中国证券报）", "time": "\r\n                09月14日 19:55\r\n            "}
{"title": "\r\n                    东方通持股5%以下股东股份计划减持不超91万股\r\n                ", "abstract": "【高伟达持股5%以上股东计划减持不超1915万股】高伟达(300465)9月14日晚间公告，公司于2017年9月14日收到公司持股5%以上股东银联科技有限公司(以下简称“银联科技”)《关于拟减持高伟达软件股份有限公司股份的告知函》，银联科技通过证券交易所集中竞价、大宗交易方式进行减持，预计所减持股份数量合计将不超过1,915.1万股。（中国证券报）", "time": "\r\n                09月14日 19:53\r\n            "}
{"title": "\r\n                    泛亚环保：蒋泉龙辞任执行董事及主席等职\r\n                ", "abstract": "泛亚环保(00556)公布，蒋泉龙因有意投放更多时间于个人事务及其他业务，而辞任公司执行董事及主席，自2017年9月15日起生效，同时，亦已辞任提名委员会成员、薪酬委员会成员，不再担任授权代表。执行董事蒋鑫已获委任为公司主席，自2017年9月15日起生效，亦已获委任为提名委员会成员、薪酬委员会成员及公司授权代表，与温新辉同为公司授权代表。", "time": "\r\n                09月14日 19:52\r\n            "}
{"title": "\r\n                    富邦股份股东计划减持不超过300万股\r\n                ", "abstract": "【富邦股份股东计划减持不超过300万股】富邦股份(300387)9月14日晚间公告，公司于 2017 年 9 月 13 日收到公司特定股东正鸿发展有限公司(以下简称“正鸿发展”)《关于股份减持计划的告知函》。（中国证券报）", "time": "\r\n                09月14日 19:52\r\n            "}
{"title": "\r\n                    煜新控股：中信银行撤回针对新源同昌作出的清盘呈请\r\n                ", "abstract": "煜新控股(01048)发布公告，就有关中信银行(国际)有限公司的催款函，以及该银行已向江苏省泰州市中级人民法院提交申请，以对新源同昌进行清盘，以及偿还及清偿银行融资项下的所有未支付债务。该公司获承让人告知，该银行已向法院提交申请，以撤回针对新源同昌作出的清盘呈请或申请。江苏省泰州市中级人民法院已根据2017年9月5日的颁令批准撤回。此外，该贷款的承让人尚未就清偿该贷款向该公司提出任何建议。", "time": "\r\n                09月14日 19:48\r\n            "}
{"title": "\r\n                    招商银行完成发行120亿元的金融债券\r\n                ", "abstract": "招商银行(03968)公布，经中国银行业监督管理委员会和中国人民银行批准，该行已于2017年9月14日在全国银行间债券市场发行金融债券人民币120亿元。此次债券发行总规模为人民币120亿元，全部为3年期固定利率债券，票面利率为4.30%。所募集资金将用于发放贷款，包括但不限于小微贷款和涉农贷款。", "time": "\r\n                09月14日 19:47\r\n            "}
{"title": "\r\n                    高伟达股东银联科技拟减持不超4.257%股份\r\n                ", "abstract": "【高伟达股东银联科技拟减持不超4.257%股份】高伟达14日晚间公告，持有公司股份4,160万股，占公司股份总额9.247%的股东银联科技有限公司计划自公告发布之日起15个交易日后的六个月内，通过集中竞价、大宗交易等方式减持公司股份数量合计不超过1,915.1万股，即不超过公司总股本的4.257%。（中国证券网）", "time": "\r\n                09月14日 19:44\r\n            "}
{"title": "\r\n                    中国国航8月旅客周转量升2.4%货邮周转量升7.8%\r\n                ", "abstract": "中国国航(00753)公布，2017年8月，集团合并旅客周转量(按收入客公里计)同比、环比继续表现上升。客运运力投入(按可用座位公里计)同比上升4.5%，旅客周转量同比上升2.4%。其中，国内客运运力投入同比上升6.0%，旅客周转量同比上升4.5%；国际客运运力投入同比上升2.3%，旅客周转量同比下降1.5%；地区运力投入同比上升1.3%，旅客周转量同比上升10.2%。平均客座率为82.9%，同比下降1.7个百分点，其中，国内、国际航线分别下降1.2和3.2个百分点，地区航线上升6.9个百分点。", "time": "\r\n                09月14日 19:44\r\n            "}
{"title": "\r\n                    富邦股份股东正鸿发展拟清仓减持2.4%股份\r\n                ", "abstract": "【富邦股份股东正鸿发展拟清仓减持2.4%股份】富邦股份14日晚间公告，持有公司股份3,000,000股(占公司总股本比例2.40%)的股东正鸿发展有限公司计划6个月内通过集中竞价或大宗交易方式减持公司股份不超过3,000,000股(占公司总股本比例2.40%).（中国证券网）", "time": "\r\n                09月14日 19:43\r\n            "}
{"title": "\r\n                    海南椰岛大股东东方君盛拟增持至少2%股份\r\n                ", "abstract": "【爱康科技拟2.25亿元发起设立互联网小额贷款公司】爱康科技14日晚间公告，公司作为主发起人拟与江阴东华铝材科技有限公司和江苏爱康绿色家园科技有限公司共同投资设立江苏爱康互联网科技小额贷款有限公司。（中国证券网）", "time": "\r\n                09月14日 19:40\r\n            "}
{"title": "\r\n                    东华科技联合中标32.88亿元PPP项目\r\n                ", "abstract": "【南京新百控股股东筹划重大重组 15日停牌】南京新百14日晚间公告，公司控股股东三胞集团有限公司拟筹划涉及公司的重大资产重组事项。该事项预计涉及公司发行股份购买资产，对公司构成重大资产重组。（中国证券网）", "time": "\r\n                09月14日 19:38\r\n            "}
{"title": "\r\n                    东胜旅游并不知悉近期股价或成交量上升的原因\r\n                ", "abstract": "东胜旅游(00265)公布，董事会已注意到公司股价及成交量近期均有所上升。2017年9月14日收市，公司股价报于0.310港元，上涨19.23%，成交量达6757.0万股，成交额达2028.79万港元。经作出合理查询后确认，董事会其并不知悉股价或成交量变动任何原因，或须予公告以避免公司证券出现虚假市场的任何资料，或根据香港法例第571章证券及期货条例第XIVA部须予披露的任何内幕消息。", "time": "\r\n                09月14日 19:38\r\n            "}
{"title": "\r\n                    锡业股份与印尼蒂玛就锡产品进行战略合作\r\n                ", "abstract": "雅居乐集团(03383)发布公告，该公司建议分拆公司附属雅生活的股份在联交所主板独立上市。雅生活股份于联交所主板独立上市构成公司根据应用指引第15项分拆雅生活。联交所已确认该公司可进行建议分拆。公告显示，于2017年9月14日，雅生活就申请雅生活股份于联交所主板上市及获准买卖，向联交所递交上市申请表格(A1表格)。按照计划，雅生活将就上市进行其新股份发售。待建议分拆及上市完成后，该公司预期将拥有雅生活不少于50%权益，而雅生活将仍然为公司的附属公司。", "time": "\r\n                09月14日 19:35\r\n            "}
{"title": "\r\n                    庄士机构国际增持庄士中国573万股，每股0.633元\r\n                ", "abstract": "9月14日，华诚生物(834493)公告，公司拟以7.5元-8元/股的价格，发行不超过625万股股份，募集资金不超过5000万元。/p&gt;本次股票发行募集资金的投向为公司购买检测仪器和生产设备、补充公司流动资金。", "time": "\r\n                09月14日 19:31\r\n            "}
{"title": "\r\n                    中平股份每10股派10元 上半年赚2800万\r\n                ", "abstract": "9月14日，中平股份(871041)公告，公司上半年权益分派方案为，以总股本5068万股为基数，向全体股东每10股派10元。/p&gt;中平股份主要为客户提供勘察设计咨询、工程监理、实验检测、工程施工服务。2017年上半年营业收入1.6亿元，同比增长43%；净利润2800万元，同比下滑1%。", "time": "\r\n                09月14日 19:30\r\n            "}
{"title": "\r\n                    晨光精工通过上市辅导验收 上半年赚1900万\r\n                ", "abstract": "9月14日，晨光精工(832554)公告，公司通过了安徽证监局首次公开发行股票并上市辅导验收。2017年4月25日，晨光精工公告进入上市辅导阶段。2017年上半年晨光精工营业收入1.8亿元，同比增长8%；净利润1900万元，同比下滑2%。", "time": "\r\n                09月14日 19:30\r\n            "}
{"title": "\r\n                    绿地控股：未在雄安设立分公司 无进军新能源车的计划\r\n                ", "abstract": "【绿地控股：未在雄安设立分公司 无进军新能源车的计划】绿地控股(600606)今日晚间在互动平台表示，公司未在雄安设立分公司，通常，有了项目才会正式设立公司。此外，公司目前没有进军新能源车行业的计划。（证券时报网）", "time": "\r\n                09月14日 19:29\r\n            "}
{"title": "\r\n                    *ST中富：子公司两宗土地将被收储 补偿款约9700万\r\n                ", "abstract": "【*ST中富：子公司两宗土地将被收储 补偿款约9700万】*ST中富(000659)9月14日晚间公告，郑州高新区管委会拟对公司全资子公司河南中富位于郑州高新区的两宗土地进行收储，收储补偿款共计9700万元，此次土地收储预计将对公司当期损益产生正面影响。（证券时报网）", "time": "\r\n                09月14日 19:28\r\n            "}
{"title": "\r\n                    同方股份：终止收购上海莱士股权\r\n                ", "abstract": "【南京新百：控股股东筹划重大资产重组】南京新百(600682)9月14日晚间公告，公司控股股东三胞集团筹划涉及公司的重大资产重组事项，预计涉及公司发行股份购买资产，公司股票自15日起停牌。（证券时报网）", "time": "\r\n                09月14日 19:26\r\n            "}
{"title": "\r\n                    中银航空租赁出售6架飞机\r\n                ", "abstract": "中银航空租赁(02588)公布，公司已与一名第三方买方订立销售6架飞机的销售协议，该等飞机销售中的5项已于2017年上半年完成，而最后一项销售预期2017年下半年完成。最终结束调整前的销售飞机的总代价约2.57亿美元。上述6架飞机包括，1架A330系列飞机、2架A320系列飞机及3架737系列飞机，目前租赁予6名不同承租人。飞机已经或将被出售予买方，同时有关飞机的租约亦已经或将转让予买方。", "time": "\r\n                09月14日 19:25\r\n            "}
{"title": "\r\n                    四川成渝：8月高速路通行费收入3.23亿 同比增两成\r\n                ", "abstract": "【四川成渝：8月高速路通行费收入3.23亿 同比增两成】四川成渝(601107)9月14日晚间公告，公司8月份高速公路通行费收入合计3.23亿元，同比增长23.97%，上年同期为2.61亿元。（证券时报网）", "time": "\r\n                09月14日 19:24\r\n            "}
{"title": "\r\n                    东骏暗盘价升7.5%一手赚240元\r\n                ", "abstract": "马来西亚柯式印刷及包装解决方案供应商东骏控股(08383)将于明早挂牌，据辉立交易场资料显示，东骏暗盘开市报0.44元，较招股价0.4元，升10%；之后高见0.49元，升22.5%，收报0.43元，升7.5%，每手8000股，不计手续费，一手赚240元。", "time": "\r\n                09月14日 19:17\r\n            "}
{"title": "\r\n                    沙河股份遭机构大宗交易卖出1.5亿元\r\n                ", "abstract": "9月14日天秦装备(833742)公告，公司017年半年度利润分配预案为，以总股本6470万股为基数，每10股派现金红利5元，共派发3235万元。2017年上半年天秦装备净利润1500万元，计提盈余公积后形成未分配利润1350多万元，加上2016年未分配利润2700万元，累计未分配利润余额4100万元。", "time": "\r\n                09月14日 19:02\r\n            "}
{"title": "\r\n                    14日龙虎榜：机构买入奥马电器等\r\n                ", "abstract": "根据该等客户现时的意向，彼等拟在未来两年不论以更新由贷款银行就先前担保服务协议而提供的先前银行信贷的方式，或以在先前信贷额到期后向贷款银行取得新的银行信贷额的方式，继续维持获得贷款银行提供的银行信贷额合共不超逾人民币3.15亿元。因此，该等客户请求该集团在未来两年继续提供担保服务，就此依据的条款绝大部份与根据先前担保服务协议所制定的条款相同。于2017年9月14日，该公司与鼎丰中国(作为担保人)与该等客户订立为期两年的担保服务总协议。担保人已作出担保，在担保服务总协议的有效期内的任何时间，倘若该等客户逾期未能还款，则担保人将负责就该等客户到期应付及结欠贷款银行的信贷额支付所有有关债务，其总金额不超过人民币3.15亿元，亦即担保上限。", "time": "\r\n                09月14日 18:59\r\n            "}
{"title": "\r\n                    证监会：ITP股权高度集中 其他股东持股仅5%\r\n                ", "abstract": "证监会表示，ITP HOLDINGS(08446)股权高度集中。据证监会查讯，该公司于8月30日，有15名股东合共持有1.58亿股，相当于已发行股本之19.76%。连同控股股东之6亿股，相当于已发行股份总额之94.76%。因此，该公司只有4196万股(占已发行股份5.24%)由其他投资者持有。", "time": "\r\n                09月14日 18:57\r\n            "}
{"title": "\r\n                    千山药机：与湘民投医疗设合资公司 整合湖南基层医疗服务机构\r\n                ", "abstract": "【千山药机：与湘民投医疗设合资公司 整合湖南基层医疗服务机构】千山药机(300216)14日晚公告，公司与湘民投医疗拟共同出资设立“湖南湘医联体医疗科技有限公司”，共同整合以湖南省为主的10000家基层医疗服务机构，并设立慢病健康管理合作网点，为基层病患提供慢病健康管理服务。（证券时报网）", "time": "\r\n                09月14日 18:55\r\n            "}
{"title": "\r\n                    万达集团：王健林会见海澜集团董事长一行\r\n                ", "abstract": "【爱康科技：2.25亿发起设立互联网小贷公司】爱康科技(002610)9月14日晚公告，公司作为主发起人，拟与东华铝材和绿色家园共同投资设立江苏爱康互联网小贷公司，注册资本预计3亿元，公司拟出资2.25亿元，占比75%。（证券时报网）", "time": "\r\n                09月14日 18:51\r\n            "}
{"title": "\r\n                    有线宽频按“3供5”完成发行合计约33.53亿股\r\n                ", "abstract": "雷士照明(02222)公布，最近接获重庆市高级人民法院驳回雷士中国上诉，以及维持一审判决的判决书。根据中国相关法律，重庆市高级人民法院的该判决为终审判决。雷士中国早前被判令须就向财务公司支付3400万元人民币元另加利息及开支，与吴恋女士承担连带责任，雷士中国其后已就一审判决提出上诉。", "time": "\r\n                09月14日 18:51\r\n            "}
{"title": "\r\n                    品胜股份每10股派5元 上半年赚3600万元\r\n                ", "abstract": "9月14日，品胜股份(834028)公告，公司拟以总股本1.5亿股为基数，每10股派5元。品胜股份主营电池模组产品的研发、生产和销售，2017年上半年营业收入4.7亿元，同比增长23%；净利润3600万元，同比下滑4%。", "time": "\r\n                09月14日 18:50\r\n            "}
{"title": "\r\n                    尚阳股份拟募资9600万元补充流动资金\r\n                ", "abstract": "9月14日，朗晟电气(831593)公告，公司近期签订重大业务合同，合同金额3273万元。/p&gt;2017年9月12日，公司与黑龙江金隆源电气工程有限公司签署合同，承包满洲里新国际货场配套基础设施工程建设三期，及满洲里市西部城区基础设施建设一期工程电缆铺设一标段。/p&gt;", "time": "\r\n                09月14日 18:49\r\n            "}
{"title": "\r\n                    国开国际投资8月末每股综合资产净值约0.5011港元\r\n                ", "abstract": "【锡业股份：与印尼蒂玛公司合作 拓展锡化工产品市场】锡业股份(000960)14日晚公告，公司与印度尼西亚蒂玛公司签署合作协议，将利用公司已有的美洲市场，对蒂玛公司生产的达标锡化工产品进行销售。（证券时报网）", "time": "\r\n                09月14日 18:48\r\n            "}
{"title": "\r\n                    宝信环球拟出资6000万参与设立家居行业并购基金\r\n                ", "abstract": "9月14日，宝信环球(870961)公告，公司拟出资6000万元，与三方共同成立家居行业并购基金。基金注册地为东莞市，注册资本1.5亿元。宝信环球称，投资设立产业基金的目的，是为借助专业投资机构的专业力量，加快外延式发展，促进公司产业升级，拓宽公司投资平台。", "time": "\r\n                09月14日 18:48\r\n            "}
{"title": "\r\n                    北大青鸟环宇拟出资6650万元参设铜陵半导体产业投资基金\r\n                ", "abstract": "北大青鸟环宇(08095)公布，2017年9月14日，公司作为劣后级有限合伙人，拟向投资基金出资人民币6650万元，占投资基金规模的19%。投资基金，即北大青鸟铜陵半导体产业投资基金(有限合伙)，投资基金总出资额为人民币3.5亿元；期限5年，可延期1年。经营范围包括，股权投资、投资咨询及企业管理(具体内容以工商部门核准登记的内容为准).投资领域主要包括，符合中国法律法规的半导体产业链项目，涉及半导体设备、半导体晶体生长、外延生长、芯片制造、封装材料及器件封装等项目。", "time": "\r\n                09月14日 18:47\r\n            "}
{"title": "\r\n                    天鸽互动9月14日耗资约86万港元回购16.3万股\r\n                ", "abstract": "太阳国际(08029)发布公告，经公平磋商后，太阳信贷分别与客户A及客户B订立延长函件，将贷款到期日进一步延长一个月。据悉，于2016年11月14日，该公司全资附属太阳信贷曾分别向客户A及客户B提供有抵押贷款1500万港元及1800万港元，为期1个月，年息24%。", "time": "\r\n                09月14日 18:46\r\n            "}
{"title": "\r\n                    荃银高科：大北农再度增持 持股比例已达12.4%\r\n                ", "abstract": "【荃银高科：大北农再度增持 持股比例已达12.4%】荃银高科(300087)9月14日晚间公告，大北农(002385)于9月11日至14日期间，通过集中竞价方式增持公司股份约550万股，增持比例达到1.3%。（证券时报网）", "time": "\r\n                09月14日 18:45\r\n            "}
{"title": "\r\n                    东骏暗盘收０．４３元高招股价７．５％\r\n                ", "abstract": "东骏控股(08383)明天(15日)挂牌，于辉立暗盘交易系统，开市价0.44元，较招股价0.4元高10%。收报0.43元，高招股价7.5%。每手8000股，不计手续费赚240元。(ch)东骏暗盘收0.43元高招股价7.5%", "time": "\r\n                09月14日 18:41\r\n            "}
{"title": "\r\n                    复星国际因可换股债券获行使折让29.28%发行180万股\r\n                ", "abstract": "复星国际(00656)公布，根据2018年到期的38.75亿港元1.5%有担保可换股债券的部分转换，于2017年9月14日发行180万股可转换股份，占已发行股份0.02%，每股发行价10港元，较9月13日收市价折让29.28%。", "time": "\r\n                09月14日 18:40\r\n            "}
{"title": "\r\n                    雷士照明：法院驳回雷士中国上诉及维持一审判决\r\n                ", "abstract": "财务公司进一步要求，吴长江、雷士中国及其他两家实体应作为担保人为吴恋对财务公司承担的上述义务承担连带责任。董事会进一步提述公司2016年年度报告中诉讼进展一节，内容有关担保人，包括雷士中国，被判令须就向财务公司支付人民币3400万元另加利息及开支与吴恋承担连带责任，雷士中国其后已就一审判决提出上诉。此外，公司最近接获重庆市高级人民法院驳回雷士中国上诉及维持一审判决的判决书。根据中国相关法律，重庆市高级人民法院的该判决为终审判决。", "time": "\r\n                09月14日 18:37\r\n            "}
{"title": "\r\n                    投资机构增持龙源电力255万股 每股6.017元\r\n                ", "abstract": "民生国际(00938)公布，董事会原定于2017年9月15日召开会议，以批准发布截至2017年3月31日止的年度业绩，及考虑派发股息(如适用)。董事会通知公司股东会议延期，公司另行公布有关批准刊发年度业绩的会议日期。应公司要求，公司股份已自2017年6月23日上午九时正起停牌，并继续停牌，直至另行通知。", "time": "\r\n                09月14日 18:25\r\n            "}
{"title": "\r\n                    承兴拟私有化美国多媒体制作公司需额外时间达成条件\r\n                ", "abstract": "承兴国际控股(02662)公布，有关建议收购POW！ Entertainment Inc。，由于达成条件及POW！Entertainment从股东取得必要标准需要额外时间，第一创意及POW！Entertainment已同意，外部日期(及因此合并的完成日期)将延长至双方共同协定的较迟日期。经延长的外部日期及完成日期尚待第一创意与POW！ Entertainment厘定。POW！ Entertainment为美国一家多媒体制作及许可公司，利用Stan Lee的创意作品与品牌形象，创造及许可动画与真人奇幻及超级英雄娱乐内容与商品。", "time": "\r\n                09月14日 18:24\r\n            "}
{"title": "\r\n                    新鸿基地产：年度纯利润达259.65亿港元 同比增长7.43%\r\n                ", "abstract": "随着香港楼价屡创新高，香港四大房地产商之一的新鸿基地产(00016.HK)公布了一份不错的全年业绩，公司2016至2017财政年度纯利润达到259.65亿港元，同比增长7.43%。公司管理层在香港的业绩发布会上称，对香港楼市的整体态度相对乐观，今年对香港楼盘的销售目标为360亿港元，而未来将密切留意粤港澳大湾区内的土地情况。根据新鸿基地产的公告，截至2017年6月30日止的财政年度，撇除投资物业公平值变动影响后，股东基础溢利为259.63亿港元，同比上升7.43%。", "time": "\r\n                09月14日 21:02\r\n            "}
{"title": "\r\n                    智城控股拟折价9.57%配发最多5.16亿股募资8500万港元\r\n                ", "abstract": "智城控股(08130)公布，2017年9月14日，公司拟通过配售代理金利丰证券，向不少于6名承配人发行最多约5.16亿股新股份，占经扩大后公司已发行股本约15.61%。配售价每股0.170港元，较当日收市价0.188港元折让约9.57%。所得款项净额约8500万港元，约3000万港元拟用于发展金融租赁及其他金融服务业务分部；约3000万港元用于发展广告及媒体业务分部；及约2500万港元用作集团一般营运资金。", "time": "\r\n                09月14日 20:53\r\n            "}
{"title": "\r\n                    罗耀昇接替王竞强获任中国糖果独董等职务\r\n                ", "abstract": "中国糖果(08182)发布公告，王竞强已辞任该公司独立非执行董事、审核委员会主席以及薪酬委员会及提名委员会成员，由2017年9月14日起生效。罗耀昇已获委任为独立非执行董事，由2017年9月14日起生效。此外，于王竞强辞任后，罗耀昇已获委任为公司审核委员会主席以及薪酬委员会及提名委员会成员，由2017年9月14日起生效。", "time": "\r\n                09月14日 20:49\r\n            "}
{"title": "\r\n                    永达汽车兑换可换股债折价33.06%发行约478.29万股\r\n                ", "abstract": "永达汽车(03669)公布，就人民币10亿1.5厘美元结算的可换股债，因获持有人行使兑换权，2017年9月14日，公司按每股7.8995港元，较上一营业日的收市价11.80港元折让33.06%发行约478.29万股，占发行前公司已发行股份的0.2661%。同日，购股权获行使，公司按每股3.780港元，较上一营业日的收市价11.80港元折让67.97%发行2.5万股。", "time": "\r\n                09月14日 20:44\r\n            "}
{"title": "\r\n                    狮头股份：获大股东之一致行动人增持5%股份\r\n                ", "abstract": "【狮头股份：获大股东之一致行动人增持5%股份】狮头股份(600539)9月14日晚间公告，公司第一大股东海融天的一致行动人上海远涪，9月13日以大宗交易方式增持了公司股份1150万股，占总股本的5%。（证券时报网）", "time": "\r\n                09月14日 20:42\r\n            "}
{"title": "\r\n                    余光华及郑健鹏退任胜龙国际独董等职务\r\n                ", "abstract": "胜龙国际(01182)发布公告，于股东周年大会结束后，余光华及郑健鹏由于彼等其他业务各自于彼等作为独立非执行董事的职位退任。紧随余光华退任作为独立非执行董事后，其停止担任公司薪酬委员会主席及公司提名委员会、审核委员会及独立董事委员会成员。紧随郑健鹏退任独立非执行董事后，其停止担任公司提名委员会主席及公司薪酬委员会、审核委员会及独立董事委员会成员。CHI Dong Eun已获委任为独立非执行董事，自2017年9月14日股东周年大会结束后即刻生效。", "time": "\r\n                09月14日 20:42\r\n            "}
{"title": "\r\n                    汇顶科技董事长谈苹果新机退出屏内指纹：不放弃 看好多生物识别组合\r\n                ", "abstract": "【汇顶科技董事长谈苹果新机退出屏内指纹：不放弃 看好多生物识别组合】9月14日，汇顶科技(603160)董事长张帆在接受媒体采访时表示，苹果iPhone新机退出屏内指纹识别，给了汇顶成为世界(指纹识别)冠军机会。（证券时报网）", "time": "\r\n                09月14日 20:41\r\n            "}
{"title": "\r\n                    禹洲地产完成发行3.5亿股募资15.64亿港元\r\n                ", "abstract": "禹洲地产(01628)公布，2017年9月14日，公司按每股4.53港元，较上一交易日的收市价4.64港元折让2.37%发行3.5亿股，占经扩大公司已发行股份的8.36%。所得款项净额15.64亿港元，公司拟用作未来可能投资。", "time": "\r\n                09月14日 20:40\r\n            "}
{"title": "\r\n                    德化恒忆替大股东背2000万借款被责令改正\r\n                ", "abstract": "9月14日，德化恒忆(838525)公告，公司近日被福建证监局采取责令改正的行政监管措施。2015年7月公司董事长林鸿福与债权人签订借款合同，借款2000万元；同时公司与林鸿福等签订委托借款书，约定林鸿福受公司委托借款，但是公司实际并未收到款项，款项被转入林鸿福个人账户，截止目前公司仍承担债务合同责任。监管部门要求公司敦促林鸿福采取措施化解债务责任，对公司采取责令改正的监管管理措施。同日，公司大股东、董事长林鸿福也被福建证监局出具警示函。", "time": "\r\n                09月14日 20:36\r\n            "}
{"title": "\r\n                    蓝鼎国际成功配发240亿股募资17.91亿港元\r\n                ", "abstract": "蓝鼎国际(00582)公布，配售协议全部条件已达成，配售事项已于2017年9月14日完成。配售代理按每股0.075港元向不少于6名承配人成功配售合共240亿股，占公司经扩大后已发行股本约16.28%。配售事项所得款项总额及所得款项净额分别为18亿港元及约17.91亿港元。公司拟用于发展济州神话世界及作为集团其他营运资金。", "time": "\r\n                09月14日 20:36\r\n            "}
{"title": "\r\n                    首创股份：联合预中标13.87亿元海绵城市建设项目\r\n                ", "abstract": "【首创股份：联合预中标13.87亿元海绵城市建设项目】首创股份(600008)9月14日晚间公告，据公示，公司及联合体中标庆阳市海绵城市试点建设PPP项目。项目建设期2年，运营期20年，项目估算投资13.87亿元。（证券时报网）", "time": "\r\n                09月14日 20:36\r\n            "}
{"title": "\r\n                    东仑传媒拟募资6000万元用于补充流动资金等\r\n                ", "abstract": "9月14日，东仑传媒(835588)公告，公司拟以24.5元/股的价格，发行不超过245万股股票，募集资金不超过6000万元。本次股票发行募集资金主要用于补充流动资金(含子公司)，归还银行贷款，以及置换预先投入募投项目的资金，提高公司资金实力，加快公司主营业务的发展，提升公司整体盈利能力和抗风险能力、保障公司整体经营的持续发展。", "time": "\r\n                09月14日 20:35\r\n            "}
{"title": "\r\n                    新洁能开始上市辅导 上半年赚2700万\r\n                ", "abstract": "9月14日，新洁能(838147)公告，公司已向江苏证监局报送了首次公开发行股票并上市的辅导备案材料，9月13日收到确认辅导备案日期通知，辅导期从9月11日开始，目前正接受广发证券辅导。新洁能是半导体行业中典型的专业化垂直分工厂商，2017年上半年营业收入2.2亿元，同比增长29%；净利润2700万元，同比增长80%。", "time": "\r\n                09月14日 20:34\r\n            "}
{"title": "\r\n                    吉艾科技：收购标的业绩未达标 收到业绩补偿款1.5亿\r\n                ", "abstract": "【吉艾科技：收购标的业绩未达标 收到业绩补偿款1.5亿】吉艾科技(300309)9月14日晚间公告，公司2015年收购安埔胜利时，交易方承诺安埔胜利2016年扣非后净利润应不低于1.09亿元。（证券时报网）", "time": "\r\n                09月14日 20:33\r\n            "}
{"title": "\r\n                    宝色股份：签1.05亿元供货合同 占去年营收四成以上\r\n                ", "abstract": "【宝色股份：签1.05亿元供货合同 占去年营收四成以上】宝色股份(300402)9月14日晚公告，公司当日与浙江石化签订了供货合同，合同金额1.05亿元，占公司2016年度营收的41.58%。（证券时报网）", "time": "\r\n                09月14日 20:32\r\n            "}
{"title": "\r\n                    东方航空8月旅客周转量升5.9%货邮周转量升6%\r\n                ", "abstract": "中国东方航空股份(00670)公布，2017年8月，公司客运运力投入(按可用座公里计)同比上升8.6%；旅客周转量(按客运人公里计)同比上升5.9%；客座率为83.22%，同比下降2.15个百分点。货运方面，货运运力投入(按可用货邮吨公里计)同比上升8.1%；货邮周转量(按货邮载运吨公里计)同比上升6%；货邮载运率为33.9%，同比下降0.67个百分点。2017年8月，公司新开杭州-泉州-新加坡、上海-嘉峪关等航线；引进11架飞机，无飞机退出。", "time": "\r\n                09月14日 20:30\r\n            "}
{"title": "\r\n                    高伟达：银联科技拟减持不超4.257%股份\r\n                ", "abstract": "【高伟达：银联科技拟减持不超4.257%股份】高伟达(300465)9月14日晚间公告，公司收到持股9.247%的股东银联科技告知函，在未来6个月内，银联科技拟减持公司股份不超过1915.1万股，即不超过公司总股本的4.257%。（证券时报网）", "time": "\r\n                09月14日 20:30\r\n            "}
{"title": "\r\n                    海南椰岛：第一大股东拟继续增持公司股份\r\n                ", "abstract": "【海南椰岛：第一大股东拟继续增持公司股份】海南椰岛(600238)9月14日晚间公告，近日，通过受让东方财智的一致行动人山东国际信托和童婷婷所持公司股份，东方君盛持有公司9341.05股，占总股本的20.84%，成为公司第一大股东。（证券时报网）", "time": "\r\n                09月14日 20:29\r\n            "}
{"title": "\r\n                    木薯资源股价变动受燃料乙醇政策影响15日复牌\r\n                ", "abstract": "报导中提到根据该方案，到2020年，全国范围内推广使用车用乙醇汽油。截至目前，全国已经有11个省区试点推广乙醇汽油。干木薯片为生产燃料乙醇的其中一种主要原料，将燃料乙醇以一定比例添加到汽油中，可形成车用乙醇汽油。除此以外，董事会并没有知悉导致不寻常股份价格及成交量波动的任何原因，或任何必须公布以避免公司证券出现虚假市场的资料，又或根据《证券及期货条例》第XIVA部须予披露的任何内幕消息。此外，公司已经申请股份于2017年9月15日上午九时正在联交所复牌。", "time": "\r\n                09月14日 20:28\r\n            "}
{"title": "\r\n                    腾龙股份股东蒋依琳或减持不超5%股份\r\n                ", "abstract": "腾龙股份14日晚间公告，股东蒋依琳在未来12个月内无继续增持腾龙股份股票的计划，未来12个月内的前6个月无减持计划，后6个月有可能减持持有的腾龙股份股票，减持总额不超过总股本的5%。公司9月14日权益变动报告书显示，权益变动后，蒋依琳持有公司40,000,000股(占公司总股本的18.28%).", "time": "\r\n                09月14日 17:04\r\n            "}
{"title": "\r\n                    中航三鑫：将申报城市更新项目\r\n                ", "abstract": "中航三鑫(002163)14日晚间公告，公司拟以位于深圳市宝安区石岩街道黄峰岭工业区的生产园区申报城市更新项目，并拟与启迪控股股份有限公司或其独资、绝对控股的项目公司合作完成。项目用地面积32376平方米，现规划为工业用地，拟更新方向为新型产业用地。若能顺利实施，将有利于加快公司产业结构升级，盘活资产。", "time": "\r\n                09月14日 17:02\r\n            "}
{"title": "\r\n                    滨江集团22.95亿杭州拿地\r\n                ", "abstract": "9月14日下午，滨江集团(002244)经过二轮报价、十二轮自持比例竞投，以22.95亿元在杭州拿地。该地块出让面积4.63万平方米，起拍价13.5亿元。按最终成交价，该地块折后楼面价1.98万元/平方米，自持比例31%。", "time": "\r\n                09月14日 17:01\r\n            "}
{"title": "\r\n                    山东章鼓：目前正洽谈新能源产品出口相关事项\r\n                ", "abstract": "山东章鼓(002598)副董事长方树鹏14日做客e公司微访谈时表示，在新能源业务方面，公司瞄准的是分布式储能，做钛酸锂电池和电池模组。钛酸锂电池是锂电池的一种，公司计划首先将这种电池应用在照明上，比如路灯，目前正在跟相关公司洽谈这方面的合作。同时，随着“一带一路”政策的推行，公司也在筹划这个产品的出口，目前正在跟苏丹的一家企业洽谈产品出口相关事项。", "time": "\r\n                09月14日 17:00\r\n            "}
{"title": "\r\n                    永兴特钢拟1.05亿收购合纵锂业11.47%股权\r\n                ", "abstract": "永兴特钢(002756)周四晚公告，公司拟以1.05亿元，收购合纵锂业11.47%股权，交易后持有合纵锂业的股权提高至25.75%。合纵锂业主营电池级碳酸锂，已初步建成年产1万吨电池级碳酸锂的生产线。公司股票已因筹划资产收购停牌，下一步计划发行股份收购合纵锂业剩余股权，以实现对合纵锂业100%股权的收购。", "time": "\r\n                09月14日 16:39\r\n            "}
{"title": "\r\n                    深交所：对西部牧业及相关当事人给予公开谴责\r\n                ", "abstract": "【深交所：对西部牧业及相关当事人给予公开谴责】深交所消息，由于西部牧业(300106)业绩快报披露的归属于上市公司股东净利润与2016年年报相比，存在重大差异且盈亏性质发生变化，业绩快报修正严重滞后，违反了交易所相关规定，交易所决定对西部牧业及董事长、董事兼总经理等相关当事人给予公开谴责处分。（证券时报）", "time": "\r\n                09月14日 16:35\r\n            "}
{"title": "\r\n                    赣粤高速前8月车辆通行服务费微增\r\n                ", "abstract": "赣粤高速14日晚间公告，公司2017年8月份车辆通行服务收入285,380,373元，与去年同期相比增长6.53%。2017年1-8月份车辆通行服务收入累计2,061,706,133元，与去年同期相比增长1.09%。", "time": "\r\n                09月14日 16:32\r\n            "}
{"title": "\r\n                    七家公司闯关创业板4家被否 招商证券三个项目全覆没\r\n                ", "abstract": "证监会昨日晚间发布的消息显示，9月13日创业板发审委召开了发审委会议，审议7家公司的首发申请，有4家公司未获通过，其中三单项目为招商证券保荐。据了解，9月13日上会却遭发审委否决的四家公司死别是珠海市赛纬电子材料股份有限公司、智业软件股份有限公司、世纪恒通科技股份有限公司和湖南广信科技股份有限公司，其中智业软件、世纪恒通与广信科技的保荐机构均为招商证券。", "time": "\r\n                09月14日 16:31\r\n            "}
{"title": "\r\n                    三维通信重大资产重组获证监会批准 公司股票15日起复牌\r\n                ", "abstract": "三维通信今日盘后发布公告称，公司于今日收到证监会通知，经证监会并购重组委审核，三维通信发行股份及支付现金购买资产并募集配套资金暨关联交易事项获得无条件通过。根据公告显示，三维通信股票将于2017年9月15日开市起复牌。", "time": "\r\n                09月14日 16:30\r\n            "}
{"title": "\r\n                    人保财险潜山支公司违法虚列费用\r\n                ", "abstract": "安徽保监局于9月12日作出的皖保监罚〔2017〕18号处罚决定显示，因存在虚列费用的问题，套取的资金实际用于支付车险业务手续费差额，中国人民财产保险股份有限公司潜山支公司(以下简称人保财险潜山支公司)被罚30万元。据悉，上述行为违反了《中华人民共和国保险法》(2015年修正)第八十六条的规定。此外，胡旭光时任人保财险潜山支公司经理，负责全面工作，对上述行为负有直接责任。依据《中华人民共和国保险法》(2015年修正)第一百七十一条的规定，安徽保监局决定对胡旭光警告并罚款6万元。", "time": "\r\n                09月14日 16:28\r\n            "}
{"title": "\r\n                    本钢板材前三季预增132% 钢价上行\r\n                ", "abstract": "本钢板材14日晚间公告，前三季预计盈利约133,400万元，同比增长132.16%。第三季度盈利约81,000万元，同比增长106.59%。主因2017年三季度国内钢材市场继续呈现震荡上扬的态势，钢材价格震荡上行。", "time": "\r\n                09月14日 16:23\r\n            "}
{"title": "\r\n                    龙宇燃油：与中国联通签订战略框架协议\r\n                ", "abstract": "泰禾集团14日晚间公告，公司全资下属公司锦城置业以合计317,895.17万元受让江苏沃得宝华休闲度假开发有限公司100%股权。同时，锦城置业需向沃得宝华提供62,408.09万元股东借款，专项用于沃得宝华偿还原股东及关联公司、公司认可的其他第三方的相关债务。沃得宝华主要资产为其合法拥有位于江苏省句容市下蜀镇及宝华镇内鹿山水库附近13幅地块国有用地使用权，项目地块总占地面积482,012平方米，规划用途为住宅、商业、综合用地，使用年限为住宅70年、商业40年。", "time": "\r\n                09月14日 16:17\r\n            "}
{"title": "\r\n                    张家港行：获准筹建苏州分行\r\n                ", "abstract": "【永兴特钢：收购合纵锂业11.47%股权 拓展锂电池业务】永兴特钢(002756)9月14日晚公告，公司拟以1.05亿元，收购合纵锂业11.47%股权，交易后持有合纵锂业的股权提高至25.75%。（证券时报网）", "time": "\r\n                09月14日 16:11\r\n            "}
{"title": "\r\n                    大洋电机布局氢燃料电池领域 携手中通客车推动技术产业化\r\n                ", "abstract": "拥有每年约6000万台套家电及家居电器电机、超过30万台套新能源汽车动力总成系统及500万台车辆旋转电器的生产能力，同时在多个城市累计运营超过6000台的新能源汽车及相应配套的充电设施。此次和中通客车合作，大洋电机希望能够汇合双方优势，促进公司与中通客车在新能源汽车动力总成系统及氢燃料电池系统方面的共同研发与合作，进一步加快公司氢燃料电池模组及氢燃料动力总成系统项目的落地实施，推进氢能技术在国内的产业化及其推广应用，促进国内燃料电池新能源汽车的推广。", "time": "\r\n                09月14日 16:09\r\n            "}
{"title": "\r\n                    钱江水利：获大股东之一致行动人增持5%股份\r\n                ", "abstract": "【钱江水利：获大股东之一致行动人增持5%股份】钱江水利(600283)9月14日晚间公告，公司第一大股东中国水务的一致行动人钱江硅谷于5月4日至9月12日，通过集中竞价方式买入公司股份1764.99万股，占总股本的5%。（证券时报网）", "time": "\r\n                09月14日 16:02\r\n            "}
{"title": "\r\n                    中国人寿：前8月保费收入4027亿\r\n                ", "abstract": "钱江水利14日晚间公告，公司接到钱江硅谷控股有限责任公司(简称“钱江硅谷”)的《详式权益变动报告书》，钱江硅谷于2017年5月4日至2017年9月12日，通过上海证券交易所集中竞价交易系统买入公司无限售流通股17,649,868股，占公司总股本的5.00%。本次权益变动完成后，中国水务投资有限公司及其一致行动人钱江硅谷共持有公司股份100,786,921股，占公司总股本的28.55%。", "time": "\r\n                09月14日 15:53\r\n            "}
{"title": "\r\n                    山东章鼓：罗茨鼓风机行业天花板明显 正研发新技术\r\n                ", "abstract": "9月14日，山东章鼓(002598)副董事长方树鹏做客e公司微访谈时表示，罗茨鼓风机是公司的主要产品，多年来，公司在国内罗茨鼓风机市场始终保持占有率第一。国内罗茨鼓风机的市场空间不大，大概在10个亿，同时国际上罗茨鼓风机的市场也不大，估计就30亿左右，所以行业天花板还是比较明显的。下一步，公司将重点打造磁悬浮轴承、空气悬浮轴承的鼓风机，目前公司正在研发相关技术。", "time": "\r\n                09月14日 15:50\r\n            "}
{"title": "\r\n                    海亮股份：拟投资18.8亿建设生产线 打造全球第一铜管产能\r\n                ", "abstract": "海亮股份(002203)9月20日晚间公告，拟以自筹资金13.4亿元在广东、安徽、上海、越南等生产基地新建高档铜管生产线；拟自筹资金5.4亿，以并购或新建的方式在美国开发铜管生产线。上述投资项目投产后，公司铜管产能将达到60万吨/年，超越原拟并购标的金龙股份，成为全球第一铜管供应商。据悉，2015年海亮股份铜管产能为27.6万吨。", "time": "\r\n                09月14日 15:12\r\n            "}
{"title": "\r\n                    中石化在京津冀地区投用原油商业储备基地增至4个\r\n                ", "abstract": "9月13日，一艘马绍尔群岛共和国籍油轮靠泊天津实华码头，将原油输入库区7号储罐，标志着中国石化天津实华商业储备基地工程投产一次成功。这也是中国石化在京津冀地区投用的第四个原油商业储备基地，实现了在华北地区原油储备实力的新跃升，对保障京津冀地区炼化企业原油供应、助推京津冀协同发展具有重要意义。中国石化天津实华商业储备基地位于天津港南疆港区东部，于2012年7月开工，建设内容包括12个10万立方米的原油储罐以及配套设施。该基地紧邻天津南疆实华30万吨级原油码头，周转便利，将为该地区的原油储运、调配再添新活力。", "time": "\r\n                09月14日 14:55\r\n            "}
{"title": "\r\n                    国家队大规模加仓云计算 齐心集团等SaaS服务板块或迎来布局良机\r\n                ", "abstract": "招商证券报告认为，国内云计算巨头阿里云最近2年的爆发或将预示着SaaS时代的真正到来，国内SaaS拐点将至，用友网络等龙头公司在SaaS领域布局较早，相关基础设施已较为成熟，业绩能够很快兑现，具备较强确定性。除用友网络外，齐心集团(002301)在企业级SaaS领域的布局也值得期待。齐心集团于2015年开始布局企业级SaaS服务，先后全资收购了杭州麦苗、银澎云计算，重点布局大数据营销、云视频会议；通过参股阳光印网、犀思云、神州云动和大贲科技，业务涉足在线印刷、云计算服务、客户关系管理和财税SaaS领域等。值得一提的是，企业级SaaS业务与齐心集团旗下的大办公等业务有较强的客户资源及其他资源方面的协同效应，可促进公司企业级SaaS业务更好地成长。", "time": "\r\n                09月14日 14:53\r\n            "}
{"title": "\r\n                    32亿！上海万科一天豪夺两块地\r\n                ", "abstract": "【上海万科32亿一天豪夺七宝闵行新城两商办地】继上月以近80亿元巨资拿下安亭、宝山两幅宅地之后，上海万科9月14日再度拿下七宝两幅全自持商办地。闵行区七宝镇闵行新城MHPO-0103单元七宝生态商务区17-04 地块在9月14日上午被万科获得，总价14.95亿元，溢价率0.3%，楼板价 18660元/平方米；另外18-03地块在当天下午也被万科、昆山浩捷信息咨询有限公司拿下，总价16.983亿，楼板价1.93元/平方米。两幅地块楼板价均不到2万元/平方米。（21世纪经济报道）", "time": "\r\n                09月14日 14:50\r\n            "}
{"title": "\r\n                    海鸥股份“闪崩” 股价快速下跌\r\n                ", "abstract": "近日，海康威视(002415)总经理胡扬忠来到航天长峰(600855)交流访问。双方就各自的企业优势、合作模式进行深入探讨和意见交换，并就双方合作与协同的多项事宜取得共识。航天长峰副总裁郭会明指出，双方应依托“一带一路”利好政策，充分发挥各自实力，共同拓展国际市场，争取海外发展取得更大成果。胡扬忠表示，希望能与航天长峰开展更好的资源共享、深度合作。", "time": "\r\n                09月14日 14:38\r\n            "}
{"title": "\r\n                    航天长峰：中标广东省公安厅机场公安局情指一体化平台项目\r\n                ", "abstract": "近日，航天长峰(600855)属下长峰科技广东分公司成功中标广东省机场公安局情报信息及应急指挥一体化云平台项目。该项目是长峰首次与机场公安合作，也是广东省内继广州市公安局110指挥调度系统升级改造项目后的又一佳绩。项目中，机场公安结合机场安全形势及信息化应用实战情况，建设多警联勤的指挥调度体系；健全立体化全域防控处置网；致力于打造情报、指挥、处置、勤务一体的高科技信息平台。", "time": "\r\n                09月14日 14:30\r\n            "}
{"title": "\r\n                    东旭光电午后直线拉升 东旭集团高管调研石墨烯企业\r\n                ", "abstract": "据“墨希科技”公众号9月14日消息，东旭集团副总裁马红一行12日到重庆墨希科技有限公司考察交流，就石墨烯应用前景、石墨烯产业发展及双方合作事宜进行沟通，马红对双方今后的务实合作表示期待。盘面上，东旭集团旗下东旭光电(000413)午后突获拉升，最高涨近7%。", "time": "\r\n                09月14日 14:29\r\n            "}
{"title": "\r\n                    阳光城面临新考题 高杠杆与高周转如何匹配\r\n                ", "abstract": "阳光城的融资和周转新考题因为快速的发展和人事的调整而受到市场关注的阳光城，最近融资动作频频，且阳光城半年报显示，该公司正在积极尝试并购基金、资产证券化、中期票据、永续中票、短期融资券、海外债等多种创新融资方式来优化资本结构。在行业人士看来，阳光城正在试图通过多元化的融资渠道和方式改变市场对其高杠杆的质疑。快速扩张的代价是对资本的渴求和高杠杆的承担，而这又对阳光城的周转速度提出了更高的要求。阳光城对于融资渠道的多元化探索已露端倪。", "time": "\r\n                09月14日 14:27\r\n            "}
{"title": "\r\n                    富力酒店能否成为中国的“希尔顿”\r\n                ", "abstract": "富力酒店要想做到像国外的星级酒店品牌一样， 像希尔顿也好、万豪也好，少不了前期大量的付出以及耐心的等待。富力在过去多年来找到了自己的方式——“两条腿”走路战略。也许富力酒店会成为中国的希尔顿，但富力地产，不仅有酒店。过去十多年，富力地产都在试图打造“商业酒店+住宅地产”的两条腿商业模式。正是有了住宅地产业的保驾护航，酒店业哪怕在常年亏损的情况下不被兜售与放弃，同时实现渐进性成长。尤其是吞下了万达酒店的“大肥肉”后，富力的酒店资产业务规模迅猛扩大，两条腿走的战略，也许威力能更大，在房地产行业中形成独属于富力自身的独特竞争战略。", "time": "\r\n                09月14日 14:18\r\n            "}
{"title": "\r\n                    易买得一夜关停上海门店 员工对后续安置问题不满\r\n                ", "abstract": "20年后的今天，易买得却以转让门店的方式黯然离场。就在一夜之间，上海仅存的几家易买得全部停业，员工对后续安置问题不满，消费者也都白跑一趟，对易买得是否会重新开业心生疑虑。9月11日，一张易买得与卜蜂莲花在上海中心大厦完成收购项目签约的照片流传于网络。卜蜂莲花宣布，收购中国区上海易买得超市有限公司、上海新易百货有限公司和昆山易买得购物中心有限公司旗下的5家门店，但具体价格没有对外公布。这就意味着，易买得在中国只剩下无锡一家门店。", "time": "\r\n                09月14日 14:01\r\n            "}
{"title": "\r\n                    招商证券保荐失败项目再填一例：世纪恒通首发上会未获通过\r\n                ", "abstract": "证监会网站昨日晚间披露的《创业板发审委2017年第71次会议审核结果公告》 显示，世纪恒通科技股份有限公司(以下简称“世纪恒通”)IPO未通过，保荐机构为招商证券。公开资料显示世纪恒通是移动信息服务提供商，从事移动增值业务。本次IPO计划募集资金2.02亿元，拟投资于车友助理建设、电子优惠券业务运营和研发中心建设。世纪恒通本次IPO计划募集资金2.02亿元，拟投资于车友助理建设、电子优惠券业务运营和研发中心建设。发审委对世纪恒通上会提时提出了三大问题：1、公司招股说明书披露2014年度、2015年度、2016年度及2017年1-6月，扣非后净利润为2196.22万元、1670.91万元、3416.02万元和2016.54万元。", "time": "\r\n                09月14日 13:45\r\n            "}
{"title": "\r\n                    辽宁成大将转让成大弘晟100%股权\r\n                ", "abstract": "今日，辽宁成大股份有限公司发布了出售资产的公告，表示公司将转让其持有的成大弘晟100%股权。公告显示，辽宁成大股份有限公司(以下简称“辽宁成大”)2008年3月，与阜新矿业(集团)有限责任公司(以下简称“阜矿集团”)合资设立吉林成大弘晟能源有限公(以下简称“成大弘晟”)，投资开发桦甸油页岩综合项目，成大弘晟注册资本3亿元，辽宁成大持股60%，阜矿集团持股40%。2012年，辽宁成大出资1.2亿元收购阜矿集团持有的成大弘晟40%股权，成大弘晟成为辽宁成大全资子公司。", "time": "\r\n                09月14日 13:42\r\n            "}
{"title": "\r\n                    最惨保代：招商证券某保代出道当日两个项目全被否\r\n                ", "abstract": "珠海市赛纬电子材料股份有限公司、智业软件股份有限公司、世纪恒通科技股份有限公司、湖南广信科技股份有限公司等4家企业首发未获通过。但值得注意，其中3家被否企业均来自招商证券，分别为智业软件、世纪恒通科技与湖南广信科技。而更令人吃惊的是，有2家被否企业均来自同一名保代。根据资料显示，该保代在2013年通过保荐代表人资格考试。这次是其注册为保代后首次签字的两个项目，均在同一天上会，不幸被否。有投行人士表示，上述均属巧合，发审委是否通过IPO主要以企业基本面为依据，不会针对保荐机构或保代。", "time": "\r\n                09月14日 13:41\r\n            "}
{"title": "\r\n                    乐视：网传“贾跃亭美国申请信托”英文资料全部造假\r\n                ", "abstract": "今日，《独家猛料 | 贾跃亭到底最爱谁？》一文在网上广泛流传， 文中涉及贾跃亭美国申请信托等内容。乐视控股随后发表声明称，贾跃亭及其家人从未在海外成立所谓的信托基金，该文恶意杜撰信托文件。乐视控股称，网传“贾跃亭美国申请信托”的英文资料全部造假，这么重要的法律文件连签名居然用“YT jia”这样的简称，造假文件还牵涉其家人特别是未成年儿童，情节极为恶劣。此外，乐视控股还表示，公司已经搜集相关造谣传谣的证据，将对相关公众号及传谣媒体进行法律诉讼。", "time": "\r\n                09月14日 13:40\r\n            "}
{"title": "\r\n                    股票交易中存异常行为 “苏立科技”股东孔曜被要求提交书面承诺\r\n                ", "abstract": "公告内容显示，孔曜的违规行为违反了《全国中小企业股份转让系统股票转让细则(试行)》第113条第(九)项的规定，根据上述规则第119条和《全国中小企业股份转让系统业务规则(试行)》第6.1条的规定，全国中小企业股份转让系统有限责任公司决定对孔曜采取要求提交书面承诺的监管措施。据中国网报道，孔曜与苏立科技董事长孔炜系兄弟关系，近日孔炜也有过交易行为。9月7日，孔炜通过议转让方式减持苏立科技65万股股份，股份减少0.59%，权益变动后持股比例为39.9%。公开资料显示，安徽苏立科技股份有限公司，起步于1998年，是一家专业从事民用、工业用电加热管、精密模具及塑料元件研发、制造、销售、服务于一体的高新技术企业。苏立科技前身是扬中天立电器有限公司，苏立科技2015年12月21日挂牌新三板，2017年上半年营收1.41亿元，净利润1252.46万元。", "time": "\r\n                09月14日 13:40\r\n            "}
{"title": "\r\n                    新华保险独立董事方中任期届满离任 新增董事耿建新资格待审\r\n                ", "abstract": "昨日，新华人寿保险股份有限公司(简称新华保险)发布了关于独立董事任期届满离任的公告，方中先生不再担任该公司独立董事。据公告显示，新华人寿保险股份有限公司第六届董事会独立董事方中先生的任期于2017年9月2日届满，任期届满后，方中先生不再担任该公司独立董事，同时不再担任该公司董事会审计委员会委员、提名薪酬委员会委员。新华保险强调，方中先生确认其与该公司董事会并无意见分歧，亦无任何需要通知该公司股东的事项。", "time": "\r\n                09月14日 13:36\r\n            "}
{"title": "\r\n                    乐视回应上“失信名单”\r\n                ", "abstract": "乐视控股和乐视移动9月7日被天津市第二中级人民法院以“有履行能力而拒不履行生效法律文书确定义务”原因列入法院“失信”黑名单。乐视控股官方回应称，公司正处置非上市体系资产，有能力偿还债务。中国执行信息公开网显示，乐视控股(北京)有限公司、乐视移动智能信息技术(北京)有限公司，已分三次被列入失信被执行人名单。乐视控股(北京)有限公司所涉及的案件有两起，生效法律文书确定的给付义务约为5008万元和5716万元，乐视移动智能信息技术(北京)有限公司生效法律文书确定的给付义务约为5716万元，三起案件履行情况均为“全部未履行，失信被执行人行为具体情形为有履行能力而拒不履行生效法律文书确定义务。", "time": "\r\n                09月14日 13:33\r\n            "}
{"title": "\r\n                    孙宏斌蒙眼狂奔 谨防第三次跌倒\r\n                ", "abstract": "2017年8月31日晚，融创中国发布的2017年中报显示：上半的合同销售金额达1088.5亿，同比增长94.2%。2003年8月，孙宏斌曾经放言顺驰要超越万科。原话是“要超过在座的各位，包括王总”。王石回应“你不可能这么快超过万科，是不是要注意控制风险？” 王石不幸言中，2007年孙宏斌被迫贱卖顺驰。这次挫折是孙宏斌人生的第二次跌倒。另起炉灶之后，孙宏斌率融创急起直追：2011年合同销售金额居行业第18位，2012年升至第12位，2013年又进一位，2014年突入前10,2016年位列第7……随着赶超对象越来越强大，融创进一步提高排名的难度看起来不小。", "time": "\r\n                09月14日 13:31\r\n            "}
{"title": "\r\n                    安莉芳控股代息股份价格定为每股2.536港元\r\n                ", "abstract": "安莉芳控股(01388)发布公告，于2017年8月23日，董事会议决宣派截至2017年69月30日止6个月中期股息每股2.50港仙，中期股息将按以股代息方式派付，但股东可选择收取现金代替全部或部份应得代息股份。公告显示，代息股份的价格已定为每股2.536港元，乃截至2017年9月14日的平均收市价。", "time": "\r\n                09月14日 18:17\r\n            "}
{"title": "\r\n                    华讯与三名投资者设合营 制造及销售平板电脑\r\n                ", "abstract": "华讯(00833)公布，全资附属公司华通电子与三名投资者签订了合资经营合同，设立合营公司佳骏。佳骏主要从事制造及销售平板电脑及其他电子产品。公司位于中国之工厂将有优先权制造佳骏之电子产品。华通电子将出资1740万元，持有佳骏29%股权；其馀三名投资者合共出资1864万元，持有佳骏其馀之71%股权。华讯认为，合资经营合同为公司扩阔未来收入来源提供商机。", "time": "\r\n                09月14日 18:13\r\n            "}
{"title": "\r\n                    承兴国际控股：合并完成获延长时间尚待厘定\r\n                ", "abstract": "承兴国际控股(02662)公布，由于达成条件及POW！ Entertainment从股东取得必要标准需要额外时间，公司全资附属第一创意及POW！Entertainment已同意，外部日期(及因此合并的完成日期)延长至双方共同协定的较迟日期，经延长的外部日期及完成日期尚待厘定。如之前公告所披露，第一创意直接拥有的合并公司，拟并入POW！ Entertainment，POW！ Entertainment合并后存续，并成为第一创意的全资附属公司，而公司将间接持有POW！ Entertainment的全部股权。", "time": "\r\n                09月14日 18:09\r\n            "}
{"title": "\r\n                    创维数码将发行1818.8万股代息股份\r\n                ", "abstract": "根据合资经营合同，华通电子将出资1740万港元作为佳骏的缴足股本，并持有其29%股权。其余3名投资者将合共出资1864万港元作为佳骏的缴足股本并持有佳骏其余71%股权。据悉，佳骏主要从事制造及销售平板电脑及其他电子产品。该集团位于中国的工厂将有优先权制造佳骏的电子产品。此外，其余3名投资者分别为万平、孟英以及庄严，其具有丰富的制造经验及其与海外客户的业务关系，为扩展其产品基础至其他电子产品的合适伙伴，该扩展将为集团开拓新的收入来源。", "time": "\r\n                09月14日 18:02\r\n            "}
{"title": "\r\n                    金地集团63.77亿元杭州拿地\r\n                ", "abstract": "【金地集团63.77亿元杭州拿地】14下午，在杭州土地拍卖会上，萧政储出[2017]20号地块经过三轮报价，五轮自持比例竞投，由金地集团(600383)以总价63.77亿元竞得，楼面价为2.29万元/平方米，自持比例7%。（证券时报网）", "time": "\r\n                09月14日 18:01\r\n            "}
{"title": "\r\n                    讯智海9月15日开始按除权基准买卖股份\r\n                ", "abstract": "讯智海(08051)公布，就按“5供2”进行供股，按连权基准买卖股份的最后日期为2017年9月14日。股份2017年9月14日在联交所所报的每股收市价为23.7港元。按除权基准买卖股份将于2017年9月15日开始。", "time": "\r\n                09月14日 18:00\r\n            "}
{"title": "\r\n                    通达集团：4.47亿港元可换股债券转换价调整至每股1.75港元\r\n                ", "abstract": "海大集团14日晚间公告，公司拟以自有资金29,877.60万元收购山东大信集团股份有限公司60%股权。大信集团主营猪饲料的研发、生产和销售，业绩承诺方承诺大信集团于2017年度实现净利润不低于5,000万元、于2017年及2018年累计实现净利润不低于10,500万元。公司本次收购大信集团，将进一步加强公司在北方市场的布局，促进主营业务发展壮大。", "time": "\r\n                09月14日 17:59\r\n            "}
{"title": "\r\n                    宏润建设中标3.03亿元工程项目\r\n                ", "abstract": "宏润建设14日晚间公告，公司于近日收到安徽省建设工程招标投标中标通知书，安庆市迎宾大道(辉煌路—琴潭路)、皖江大道东段道路及绿化提升工程施工项目由公司中标承建。工程中标价30,334.07万元，占公司2016年度营业收入3.45%。", "time": "\r\n                09月14日 17:58\r\n            "}
{"title": "\r\n                    中国中冶前8月新签合同额增长两成\r\n                ", "abstract": "海南海药14日晚间公告，公司拟以不超过20元/股的价格回购公司股份，回购股份的资金总额不低于4亿元，不超过6亿元。本次回购的股份将作为公司拟实施的股权激励计划之标的股份。在回购股份价格不超过20元/股，以回购资金总额上限6亿元测算，公司预计回购的股份约为3,000万股，占公司目前已发行总股本的比例约为2.25%。", "time": "\r\n                09月14日 17:55\r\n            "}
{"title": "\r\n                    申洲国际因可换股债券获行使折让37.9%发行92万股\r\n                ", "abstract": "申洲国际(02313)公布，于2017年9月14日，因转换该公司于2014年6月18日发行的2019年到期的39亿港元0.50厘可换股债券而发行92万股，占已发行股份0.06%，每股发行价37.01港元，较9月13日收市价折让37.9%。", "time": "\r\n                09月14日 17:53\r\n            "}
{"title": "\r\n                    阳光油砂获主席斥77万元增持350万股\r\n                ", "abstract": "阳光油砂(02012)公布，董事会主席兼主要股东孙国平今日于市场上购买公司350万股股份，总代价77万元。交易完成后，孙国平持有公司约12.85亿股，占已发行股本23.11%。他表示，对阳光及石油行业之未来展望充满信心，不排除将来会在适当的时候继续增持阳光股权。", "time": "\r\n                09月14日 17:51\r\n            "}
{"title": "\r\n                    汇丰控股9月13日耗资2.86亿港元回购378万股\r\n                ", "abstract": "新鸿基地产(00016)副董事总经理黄植荣于全年业绩记者会表示，乐意配合香港政府提意的首置上车盘，但有待更多细节在《施政报告》公布。他指出，土地专责小组正在酝酿相关工作，集团旗下有三幅地皮适合参与有关计划。他续指，虽然具体细节未明，但乐于协助政府解决房屋问题及增加房屋供应。集团副董事总经理雷霆表示，未来九个月会有众多楼盘推出，今年售楼目标为360亿元，较去年的330亿元为高。不过，去年为突出的年份，有不少大型新盘推出，因此今年表现或不及去年，但有信心可以完成360亿元的全年销售目标。", "time": "\r\n                09月14日 17:46\r\n            "}
{"title": "\r\n                    康大食品拟斥3000万人币全购青岛医药连锁公司\r\n                ", "abstract": "康大食品(00834)公布，已订立框架协议，拟收购青岛美德信医药连锁有限公司之全部股权，初步代价3000万元人民币。目标收购公司主要从事零售制药业务，并于中国青岛拥有众多药房。康大食品认为，可能收购事项将可使业务扩展至保健或医药零售行业，从而加强现有销售管道。", "time": "\r\n                09月14日 17:46\r\n            "}
{"title": "\r\n                    卓智控股建议将公司名称更改为「华金国际资本控股」\r\n                ", "abstract": "卓智控股(00982)公布，建议采纳「华金国际资本控股有限公司」为公司的中文名称，以代替「卓智控股有限公司」，并将公司英文名称由「iOneHoldings Limited」更改为「HJ Capital (International) Holdings Company Limited」。董事会认为，建议更改公司名称将更贴切反映公司的现时状况及其未来业务发展方向。", "time": "\r\n                09月14日 17:45\r\n            "}
{"title": "\r\n                    成都国企改革加速 兴蓉环境资源整合预期增强\r\n                ", "abstract": "【成都国企改革加速 兴蓉环境资源整合预期增强】成都国企改革加速 兴蓉环境资源整合预期增强 成都市国资委相关人士14日接受中国证券报记者采访时透露，11家成都市属国企改革方案已经确定，“相关工作已经开展。”这意味着成都国企改革将进入推进阶段。据了解，兴蓉环境控股股东兴蓉集团在这11家国企名单中，未来将整合市域内水务、环保等优质资产。（中国证券报）", "time": "\r\n                09月15日 01:28\r\n            "}
{"title": "\r\n                    财务负责人辞职报告上演“罗生门” 科融环境控股股东“内斗”起底\r\n                ", "abstract": "【财务负责人辞职报告上演“罗生门” 科融环境控股股东“内斗”起底】9月8日晚，已是下班时间，科融环境位于北京的办公室仍灯火通明，一场“杯中风暴”正在酝酿。公司监事长王豫刚匆匆赶到，进门就质问公司董事长李庆义，“张永辉的辞职报告是他本人签署的吗？”李庆义回答“是”。然而，在场的张永辉立马反驳，“我没有签署过这份辞职报告！”（中国证券报）", "time": "\r\n                09月15日 01:26\r\n            "}
{"title": "\r\n                    特斯拉将推半电动卡车\r\n                ", "abstract": "【三年亏损33亿元负债持续增加 我买网赴港上市欲破困局】内地互联网企业赴港上市热情不减。近期，中粮我买网在香港交易所上载了初步招股文件，公司拟在香港主板上市。我买网在招股书中称，此次IPO所募资金除用于一般营运资金外，其余将投向扩大海外直接采购能力；加强配送基础设施、销售及营销、研发、战略投资和收购。（经济参考报）", "time": "\r\n                09月15日 01:01\r\n            "}
{"title": "\r\n                    奥凯航空新总裁：启动IPO打造京津复合型枢纽\r\n                ", "abstract": "值得注意的是，与奥凯同一批启航的春秋航空(601021)和吉祥航空(603885)，目前都已经登陆资本市场，也使公司的快速发展得到了资金上的进一步支持。李宗凌对记者透露，奥凯也已启动IPO项目，目前各项工作都在按计划有序的推进。", "time": "\r\n                09月15日 00:44\r\n            "}
{"title": "\r\n                    东芝与贝恩资本签署收购备忘录\r\n                ", "abstract": "【尚阳股份拟定增募集9600万元补充流动资金】尚阳股份(835888)发布公告称，公司拟增发股票不超过1600万股，每股发行价格为6元，预计募集资金总额不超过9600万元，本次募集资金将用于补充流动资金、归还银行贷款。", "time": "\r\n                09月15日 00:34\r\n            "}
{"title": "\r\n                    农尚环境签订1.38亿元绿化工程合同\r\n                ", "abstract": "【农尚环境签订1.38亿元绿化工程合同】农尚环境(300536)9月14日晚间公告，公司与中建三局集团有限公司签订了《咸阳市双照水库景观及水利项目景观绿化工程专业分包合同及补充协议》。（中证网）", "time": "\r\n                09月15日 00:23\r\n            "}
{"title": "\r\n                    东宝生物定增3.7亿增扩产能\r\n                ", "abstract": "【押宝大健康产业需求攀升 东宝生物定增3.7亿增扩产能】前次定增募投项目刚刚完工试运行，东宝生物(300239)又迅速启动了新一轮定增，继续加码主业。9月14日晚间，东宝生物披露2017年度非公开发行股票预案，拟定增募资增扩明胶及胶原蛋白产能。（中证网）", "time": "\r\n                09月15日 00:18\r\n            "}
{"title": "\r\n                    综合医院干不过专科医院！不信你看康宁医院\r\n                ", "abstract": "文件显示，贾跃亭留给其女儿TiffanyJia7500万美元，约5亿元人民币，该信托基金守信委托人为其老婆甘薇，其他孩子也分被获得金额相等得不同信托基金，资金来源为法拉第公司。该文解释称，不可撤销生前信托可将资产转移，具备资产保护的功能。如果，该资产已经转移给他人，即使被告，讨债者拿不到该信托中的财产。顾颖琼甚至更进一步延伸称，“贾跃亭去香港谈判要钱，是水军放出的假消息，贾跃亭正在申请美国绿卡，没有回国打算”。不过，该文内容迅速遭到乐视生态、贾跃亭妻子甘薇与贾跃亭本人三方辟谣，称该消息为谣言。乐视生态发布声明称该文英文资料造假。", "time": "\r\n                09月15日 00:06\r\n            "}
{"title": "\r\n                    东宝生物：拟定增募资不超3.65亿扩产\r\n                ", "abstract": "【科陆电子拟再次转让国能电池股权】科陆电子9月13日晚间公告，公司拟将持有的北京国能电池科技有限公司1.4571%的股权，以人民币10200万元的价格转让给浚信工业(深圳)有限公司，所得款项将用于补充流动资金及公司主营业务投入。（中国证券网）", "time": "\r\n                09月14日 23:40\r\n            "}
{"title": "\r\n                    中集集团将中集电商出售给顺丰子公司\r\n                ", "abstract": "【中集集团将中集电商出售给顺丰子公司】9月13日晚间，中国国际海运集装箱(集团)股份有限公司发布两则公告，其一是与顺丰速运有限公司签订战略合作框架协议，其二是拟将旗下中集电商物流科技有限公司出售给深圳市丰巢科技有限公司。中集表示，这将有利于中集与顺丰聚焦各自优势业务，并实现强强合作，共同推动中国物流效率的提升和物流网络的完善。（中国证券网）", "time": "\r\n                09月14日 22:55\r\n            "}
{"title": "\r\n                    中房地产拟更名“中交地产”\r\n                ", "abstract": "【中房地产拟更名“中交地产”】中房地产9月13日晚间公告，为进一步契合公司长远战略发展需要，拟将公司中文名称由“中房地产股份有限公司”变更为“中交地产股份有限公司”，相应的，证券简称拟由“中房地产”变更为“中交地产”。（中国证券网）", "time": "\r\n                09月14日 22:44\r\n            "}
{"title": "\r\n                    三峡集团完成增持三峡水利承诺\r\n                ", "abstract": "【三峡集团完成增持三峡水利承诺】已成为三峡水利第二大股东的中国长江三峡集团公司继续大举增持股份。三峡水利9月13日晚间公告，公司当天收到股东长电资本《关于完成增持重庆三峡水利承诺事项的函》，获悉自2016年9月13日至2017年9月12日期间，长电资本通过上海证券交易所系统累计增持三峡水利2183.479万股，占公司股份总额的2.20%，增持金额近2亿元。截至9月12日，长电资本及三峡资本作为一致行动人已完成上述增持承诺。（中国证券网）", "time": "\r\n                09月14日 22:44\r\n            "}
{"title": "\r\n                    顺丰控股子公司与中集集团签署《战略合作框架协议》\r\n                ", "abstract": "【顺丰控股子公司与中集集团签署《战略合作框架协议》】顺丰控股9月13日晚间披露，当日全资子公司顺丰速运有限公司与中集集团签订《战略合作框架协议》，双方基于各自的业务特点和未来发展战略，拟在多式联运、快递、“一带一路”与中欧班列、铁路、装备、技术、商业等领域开展进一步合作。（中国证券网）", "time": "\r\n                09月14日 22:44\r\n            "}
{"title": "\r\n                    肉鸭行业又迎新催化剂：欧盟将增加我国鸭肉出口配额\r\n                ", "abstract": "【肉鸭行业又迎新催化剂：欧盟将增加我国鸭肉出口配额】上半年，国内肉鸭养殖产业异常低迷，鸭肉产品价格“跌跌不休”，行业遭遇深度亏损。而三季度开始，随着供给收缩加上旺季来临，鸭价有所回升回暖并持续上涨，下半年行情向好，肉鸭产业发展态势更加受到关注。（中国网）", "time": "\r\n                09月14日 22:36\r\n            "}
{"title": "\r\n                    孙宏斌蒙眼狂奔 谨防第三次跌倒\r\n                ", "abstract": "2017年8月31日晚，融创中国发布的2017年中报显示：上半的合同销售金额达1088.5亿，同比增长94.2%。2003年8月，孙宏斌曾经放言顺驰要超越万科。原话是“要超过在座的各位，包括王总”。王石回应“你不可能这么快超过万科，是不是要注意控制风险？” 王石不幸言中，2007年孙宏斌被迫贱卖顺驰。这次挫折是孙宏斌人生的第二次跌倒。另起炉灶之后，孙宏斌率融创急起直追：2011年合同销售金额居行业第18位，2012年升至第12位，2013年又进一位，2014年突入前10,2016年位列第7……随着赶超对象越来越强大，融创进一步提高排名的难度看起来不小。", "time": "\r\n                09月14日 13:31\r\n            "}
{"title": "\r\n                    中海恒大万科位列品牌价值前三\r\n                ", "abstract": "9月13日，“2017中国房地产企业品牌价值测评成果发布会暨房地产品牌价值高峰论坛”在上海举行。在本次测评成果发布会上同时发布了《2017中国房地产企业品牌价值测评研究报告》及2017中国房地产开发企业品牌价值50强等榜单。其中，中海地产、恒大集团和万科集团分别以529.21亿元、431.23亿元和404.41亿元品牌价值，位居2017中国房地产开发企业品牌价值排行榜前三强。这是中国房地产业协会、中国房地产测评中心连续第七年发布类似榜单。", "time": "\r\n                09月14日 13:28\r\n            "}
{"title": "\r\n                    广信科技IPO被否：资产及业务独立性遭疑 招商证券保荐\r\n                ", "abstract": "证监会13日晚间发布的《创业板发审委2017年第72次会议审核结果公告》显示，湖南广信科技股份有限公司(以下简称“广信科技”)首发申请被否，保荐机构为招商证券。公开资料显示，广信科技是国内的纸质绝缘材料专业供应商，主要从事绝缘纸板和绝缘成型件产品研发、生产和销售。此前披露的招股书显示，广信科技拟在深交所创业板公开发行不超过1980万股，计划募集资金15469.92万元，用于高压绝缘材料生产基地项目、研发中心建设和补充营运资金。发审委就以下问题询问了广信科技：1、发行人从事绝缘纸板和绝缘成型件产品研发、生产和销售，报告期内的净利润分别为1683.22万元、2179.54万元、2267.81万元，实际控制人魏冬云控制的新邵广信从事纱管纸的生产、加工和销售，新邵广信替发行人代收购木浆废边料，新邵广信与发行人共用锅炉。", "time": "\r\n                09月14日 13:20\r\n            "}
{"title": "\r\n                    正邦科技拟发行规模不超过10亿元的永续票据\r\n                ", "abstract": "正邦科技(002157)9月14日午间公告，公司第五届董事会第十八次会议审议并通过了《关于拟发行永续票据的议案》，为促进公司业务发展，降低融资成本，优化融资结构，公司拟向中国银行间市场交易商协会申请发行规模不超过 10 亿元人民币(含 10 亿元)的长期限含权中期票据(以下简称“永续票据”).募集资金主要用于公司生产经营活动，包括但不限于项目建设、 偿还公司及子公司有息债务以及补充公司及子公司的营运资金等。", "time": "\r\n                09月14日 13:18\r\n            "}
{"title": "\r\n                    海源机械为参股公司提供担保\r\n                ", "abstract": "海源机械(002529)9月14日午间公告，公司参股公司福建省汽车工业集团云度新能源汽车股份有限公司(以下简称“云度新能源”)为确保云度新能源纯电动乘用车产业化项目资金的需求，拟向银行融资人民币 68,085 万元。为了支持云度新能源的发展，公司拟按持股 11%的比例为云度新能源提供连带责任担保，担保额度将不超过人民币 7,489.35 万元，担保期限为 7 年。云度新能源成立于2015 年 12 月 4 日 ，注册资本：玖亿元整人民币 。", "time": "\r\n                09月14日 13:18\r\n            "}
{"title": "\r\n                    南风股份收到土地拆迁补偿款8,027.54万元\r\n                ", "abstract": "南风股份(300004)9月14日午间公告，为对粤桂黔高铁经济合作试验区核心区土地进行合理综合利用，公司位于广东省佛山市南海区狮山镇塘头村委会 “三猫岗”、“丘洞岗”的旧厂房土地、建筑物及其附着物被列入政府拆迁范围。近日，公司收到佛山市南海区狮山镇罗村社会管理处拨付的第二期拆迁补偿款8,027.54万元。截止本公告日，公司已收到拆迁补偿款合计16,055.08万元，占拆迁补偿款总金额的80%。公司将按照企业会计准则的相关规定，对上述拆迁补偿款项进行会计处理，具体会计处理以公司审计机构的审计结果为准。", "time": "\r\n                09月14日 13:18\r\n            "}
{"title": "\r\n                    泸天化为子公司追加10亿元担保额度\r\n                ", "abstract": "宁夏和宁化学有限公司成立于 2002 年 9 月 24 日，公司注册资本为 126,000 万元人民币；主营范围：合成氨、尿素、甲醇、煤化工及后续产品的生产和销售。本公司持有和宁化学 100%股权。截止 2016 年 12 月 31 日，和宁化学经审计资产总额为 555,445 万元，负债总额 485,242 万元，资产负债率 87.36%。截止本公告日公司对外担保总额为 84,900 万元，占最近一期经审计净资产 734.18%。和宁化学是本公司合并报表范围内负债的主要承载主体，也是合并报表范围内资产、业务的主要组成部分，和宁化学的贷款银行与本公司贷款银行高度重叠，若不能妥善保障银行相关权益并积极回应各家银行提出的追加担保诉求，将可能严重影响本公司及和宁化学的银行信用，并直接对和宁化学、本公司的正常生产经营产生重大不利影响。", "time": "\r\n                09月14日 13:18\r\n            "}
{"title": "\r\n                    武汉凡谷刚收警示函又被立案 信批违规或远不止业绩变脸\r\n                ", "abstract": "武汉凡谷(002194)昨日发布公告称，公司因涉嫌信披违规，收到证监会的《立案调查通知书》。公司因未及时修正业绩预告，9月1日刚收到湖北证监局《出具警示函措施的决定》。值得注意的是，立案调查书编号开头是“鄂证调查字”，此次负责调查的也是湖北证监局。有法律界人士推测，调查原因应该不止业绩变脸一项。武汉凡谷在13日发布的公告中称，因公司涉嫌信息披露违法违规，证监会决定对公司立案调查，并提示公司股票交易有被退市的风险。", "time": "\r\n                09月14日 13:11\r\n            "}
{"title": "\r\n                    布局锂电池生产 雪莱特公布重组方案\r\n                ", "abstract": "【布局锂电池生产 雪莱特公布重组方案】停牌近半年的雪莱特今日午间发布重组方案。公司拟发行股份及支付现金购买资产与配套融资的方式，作价3亿元重组何立等4名股东合计持有的卓誉自动化100%股权，布局锂电池生产端，进一步延伸新能源汽车产业链。公司股票将继续停牌。（中国证券网）", "time": "\r\n                09月14日 12:54\r\n            "}
{"title": "\r\n                    滨江集团等三公司共同以60亿元竟得一地块\r\n                ", "abstract": "滨江集团(002244)9月14日午间公告，2017 年 9 月 13 日公司与浙江保利房地产开发有限公司、杭州悦茂企业管理有限公司共同以 599294 万元竞得杭政储出【2017】59 号地块。该地块位于杭州市上城区紫阳南星单元 SC0501-01 地块：东至银鼓路、铜鼓路，南至甬江路，西至秋石高架，北至望江路。土地面积 47296 平方米，地上建筑面积 134793.6 平方米。土地用途为住宅(设配套公建)用地。", "time": "\r\n                09月14日 12:41\r\n            "}
{"title": "\r\n                    雪莱特拟3亿元购买卓誉自动化100%股权\r\n                ", "abstract": "雪莱特(002076)9月14日午间公告，公司拟以发行股份及支付现金的方式购买深圳市卓誉自动化科技有限公司(以下简称：卓誉自动化)100%股权，交易价格为30,000万元，其中35%以现金支付，共计10,500万元；剩余65%以发行股份方式支付，共计19,500万元，同时拟募集配套资金总额不超过7,800万元。卓誉自动化自2013年成立以来即保持较快的发展态势，卓誉自动化自主研发的方形动力电池正、负压氦检测漏设备、方形动力电池装配线系列设备等受到包括宁德时代、江苏海基新能源股份有限公司、亿玮锂能、欣旺达等各大锂电池生产厂商的认可并实现业务合作，卓誉自动化已成为锂电设备行业的优秀企业。", "time": "\r\n                09月14日 12:41\r\n            "}
{"title": "\r\n                    梅安森拟1.35亿元出售江西飞尚18%的股权\r\n                ", "abstract": "梅安森(300275)9月14日午间公告，公司拟将所持有的参股子公司江西飞尚科技有限公司(江西飞尚) 18.0302%的股权以人民币 13,522.5644 万元转让给深圳海润十号投资合伙企业(有限合伙)、深圳市得彼飞尚产业投资合伙企业(有限合伙)、佛山市千灯集富股权投资合伙企业(有限合伙)、宁波勤赢股权投资基金合伙企业、深圳市德之贵投资中心(有限合伙)、谢中仕。公司称，本次出售资产的目的为：公司为了进一步优化公司资产结构，经公司董事会讨论，将公司持有的江西飞尚18.0302%股权出售转让给受让方。", "time": "\r\n                09月14日 12:41\r\n            "}
{"title": "\r\n                    泰禾集团子公司10亿元竞得土地\r\n                ", "abstract": "泰禾集团今日发布午间公告，公司全资子公司福建泰信置业公司以合计10.15亿元竞得福建漳浦县某三幅商服、住宅地块。根据公告，其中以3.52亿元竞得漳浦县201702号地块；以2.23亿元竞得漳浦县201703号地块；以4.4亿元竞得漳浦县201706号地块。不仅是拿地积极，回溯公告，今年上半年，泰禾集团在房地产业务上还积极并购扩张，收购山西俊嘉、江西碧水蓝天、达胜山东等多家地产公司的部分或全部股权。", "time": "\r\n                09月14日 12:35\r\n            "}
{"title": "\r\n                    劳斯莱斯推出自动驾驶舰艇概念\r\n                ", "abstract": "9月14日，机构参与龙虎榜中个股共涉及8只个股，其中2只个股机构作为净买入方，净买入金额最多的是奥马电器，净买入3100.57万元。另外6只个股机构作为净卖出方，净卖出金额最多的是阳光城，净卖出金额为4277.21万元。", "time": "\r\n                09月14日 17:58\r\n            "}
{"title": "\r\n                    嘉寓股份法庭上承认造假 “系统风险说”难获支持\r\n                ", "abstract": "嘉寓股份(300117)因IPO招股说明书存在造假被证监会顶格处罚后，现在正面临投资者索赔问题。北京市第三中级人民法院(下称“北京三中院”)近日开庭审理此案，在法庭上，嘉寓股份承认存在虚假陈述行为，但认为投资者损失是系统风险。不过根据同期大盘情况来看，此说法难站稳脚跟。本周二，投资者诉嘉寓股份虚假陈述案在北京三中院开庭审理，投资者和嘉寓股份方面均委托律师参加了诉讼。大众证券报“大众维权易”栏目记者从投资者维权律师处了解到，在庭审中，嘉寓股份方面认可其存在虚假陈述行为，对原告主张的揭露日、基准日和基准价也无异议，但嘉寓股份认为其虚假陈述行为并不会对股价形成负面影响，投资者损失是由系统风险造成的。", "time": "\r\n                09月14日 11:36\r\n            "}
{"title": "\r\n                    马云与蔡崇信将减持阿里股权 可套现近40亿美元\r\n                ", "abstract": "对此，上述律师认为，保千里此次遭遇银行“抽贷”或与其受处罚有关，因为“造假风波”导致其信用受损。不过，观察其半年报可以看出，保千里的短期借款额度较高，而汇丰银行的抽贷无疑雪上加霜。截至今年上半年，该公司账面货币资金仅有11.81亿元，比年初大幅减少21.2亿元，降幅达到64.15%。短期借款金额为23.6亿元，账面资金仅为短期借款余额的一半，短期存一定的资金缺口。同时，保千里还有大量对外担保，截至2017年6月底，对子公司担保金额共计24亿元。", "time": "\r\n                09月14日 11:34\r\n            "}
{"title": "\r\n                    川恒股份四曝无证生产经营 存货高企募投产能过剩\r\n                ", "abstract": "但饲料级磷酸二氢钙行业存在一定程度的产能过剩问题，目前，行业的产能利用率逐渐恢复，但产能过剩的情况还在一定程度上存在。但在饲料级磷酸二氢钙行业存在产能过剩的情况下，川恒股份募投项目仍为年产20万吨饲料级磷酸二氢钙项目。值得注意的是，川恒股份招股书显示，公司存在四项未取得全部相应资质、许可的情况下从事相关经营活动。其中三次为生产经营相关产品无备案证明及经营许可证等，一次为污水外排未取得排污许可证。中国经济网记者试图联系川恒股份，截至发稿，采访邮件暂未收到回复。", "time": "\r\n                09月14日 11:32\r\n            "}
{"title": "\r\n                    大康农业拟募资33亿加码主业\r\n                ", "abstract": "根据预案，云南肉牛产业链项目中，瑞丽市肉牛产业基地建设项目投资总额20.33亿元，募资拟投入金额10.36亿元；德宏州肉牛生态养殖产业化项目投资总额13.48亿元，募资拟投入金额13.47亿元；冷链物流体系建设项目投资总额5.37亿元，募资拟投入金额5.37亿元。资料显示，厚康实业是公司的第二大股东，也为公司控股股东鹏欣集团的全资子公司及一致行动人，为公司关联方。厚康实业与大康农业的实际控制人均为姜照柏。公司2016年度未经审计财务报表显示，资产总计16.23亿元，负债总计16.14亿元，利润总额为-28.85万元。本次非公开发行后，厚康实业将直接持有公司18.29%股权，成为公司控股股东。", "time": "\r\n                09月14日 11:32\r\n            "}
{"title": "\r\n                    传贾跃亭胜利大逃亡 在美申请不可撤销信托保全财产\r\n                ", "abstract": "【传贾跃亭胜利大逃亡 在美申请不可撤销信托保全财产】信托文书上显示，贾跃亭给Tiffany Jia(贾跃亭其中的一个女儿)，留了7500万美金，约合五亿人民币。甘薇是信托基金守信委托人。他的几个孩子将分别得到了不同的信托基金，金额大概相当。最后的信托基金款项据悉将从法拉第公司的资金池打入。（微信公众号股票说）", "time": "\r\n                09月14日 10:40\r\n            "}
{"title": "\r\n                    深交所质疑乐视网提前向贾跃亭还钱\r\n                ", "abstract": "深处资金链紧张以及讨债纠纷之中的乐视网收到了深交所首份涉及资金问题的关注函。前天晚间，深交所创业板公司管理部向乐视网发函，高度关注贾跃亭减持资金承诺履行情况，要求乐视网及贾跃亭在9月20日之前对相关问题进行说明。", "time": "\r\n                09月14日 09:48\r\n            "}
{"title": "\r\n                    考问首开业绩困局:京内项目去化慢 京外盈利能力不佳\r\n                ", "abstract": "北京区域龙头首开的2017年上半年并不顺利。据首开发布的半年报显示，实现营业收入111.69亿元，同比下跌10.3%；实现归属于上市公司股东的净利润3.16亿元，同比下降66.35%。业界分析，首开净利润大降的原因与该公司经营策略有关，除了重点布局的一二线城市受到限购与限价的双重调控之外，京内项目去化慢、京外项目盈利能力不佳都对首开净利润下滑造成影响。首开这个“北京最大的地主”若要摆脱中等房企危机亟须破局。", "time": "\r\n                09月14日 09:46\r\n            "}
{"title": "\r\n                    步步高首推2.21亿元员工持股计划 董监高认购近三成\r\n                ", "abstract": "9月13日晚间，步步高(002251.SZ)推出上市以来首次员工持股计划，拟最高筹集不超过2.21亿元员工资金，通过二级市场买入方式，合计增持公司股份约1755.36万股，占公司总股本的2.03%。公告显示，步步高财务总监、董秘、监事会主席等高级管理人员进行了大手笔认购，出资金额均在千万以上，合计认购金额占比为28.96%。市场人士指出，在所有上市公司员工持股计划中，步步高董监高认购比例属于较高水平，体现了主要经营管理层对当前公司股价低估情况的一致共识，以及对公司未来发展的强大信心。", "time": "\r\n                09月14日 09:45\r\n            "}
{"title": "\r\n                    哈三联网上发行中签号出炉 共95000个\r\n                ", "abstract": "据交易所公告，哈尔滨三联药业股份有限公司首次公开发行股票网上中签结果出炉。具体如下：凡参与网上定价发行申购哈尔滨三联药业股份有限公司股票的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。中签号码共有95,000个，每个中签号码只能认购500股哈尔滨三联药业股份有限公司A股股票。", "time": "\r\n                09月14日 09:35\r\n            "}
{"title": "\r\n                    阿里巴巴让做空者半年损失百亿美元 大空头离场\r\n                ", "abstract": "但值得一提的是，经北京商报记者摸底市场后发现，百调预调鸡尾酒还未在内地市场完成铺货，香港市场也很难见其踪影。而泸州老窖于去年推出的“超体”预调鸡尾酒线上渠道销量欠佳，线下市场销售遇冷。泸州老窖预调鸡尾酒业务“钱”景颇为模糊。此外，泸州老窖2013年曾被传计划购买海外葡萄酒庄，低调试水葡萄酒市场。但当时泸州老窖大商对此反映不佳，认为泸州老窖作为传统白酒品牌，难为进口葡萄酒产品背书，核心竞争力不足。至今泸州老窖在投资葡萄酒方面仍无进展。白酒营销专家蔡学飞对此表示，对于一线白酒企业，国内市场竞争逐渐白热化，企业充分利用自身品牌与规模，拓展海外市场是实现差异化发展的有效路径。", "time": "\r\n                09月14日 09:29\r\n            "}
{"title": "\r\n                    国泰航空购32架空客A321飞机 基本价317亿港元\r\n                ", "abstract": "国泰航空(00293.HK)周三晚间公布，公司与空中客车公司于2017年9月13日订立认购协议，同意向空客购买32架A321-200neo型飞机。公司称，飞机基本价格包括机身价格、附件部件价格及发动机价格。空客飞机的飞机基本价格约为40.64亿美元(折合港币约316.99亿元)。空客公司给予国泰航空大幅价格优惠，可用作支付飞机的费用。空客飞机将主要由国泰港龙营运。", "time": "\r\n                09月14日 09:28\r\n            "}
{"title": "\r\n                    中集集团与顺丰速运签署战略合作协议\r\n                ", "abstract": "中集集团(02039.HK)周三晚间公布，2017年9月13日，公司与顺丰速运有限公司签署《战略合作框架协议》，双方拟在多式联运、快递、“一带一路”与中欧班列、铁路、装备、技术、商业等领域开展进一步合作。公司称，集团作为中国物流装备与服务行业的领先企业，通过与国内领先的综合物流服务提供者——顺丰速运的深入战略合作，有利于集团的集装箱、车辆、自动化分拣装备、预冷装备等相关装备在快递物流行业的普及应用，并带动集团相关主营业务的持续发展和业绩提升。", "time": "\r\n                09月14日 09:28\r\n            "}
{"title": "\r\n                    中集集团向丰巢科技出售中集电商股权\r\n                ", "abstract": "中集集团(02039.HK)周三晚间公布，2017年9月13日，公司全资附属公司中集投资、港湾睿仕(作为出售方)与丰巢科技(作为收购方)签订了股权收购协议，据此，丰巢科技向出售方收购中集电商全部股权。其中，丰巢科技向中集投资收购其所持有的中集电商78.236%股权的交易对价为人民币6.34亿元，并将以现金方式向中集投资支付。本次出售完成后，公司不再持有中集电商的股权。公告显示，中集电商专业从事智能包裹快递柜运营。", "time": "\r\n                09月14日 09:28\r\n            "}
{"title": "\r\n                    新安股份：草甘膦看涨 有机硅回暖\r\n                ", "abstract": "国内房地产市场在 2016 年上半年显着回暖，对硅橡胶的需求量将增加，其在建筑领域的应用有一定延后性。 同时国内有机硅出口量呈现稳步上升趋势， 随着国内有机硅向高端领域发展，进口替代效应将更加凸显。从供需关系看，我们判断有机硅价格或将上涨。目前草甘膦因供给侧和环保督查双重影响，价格看涨；同时有机硅行业回暖，需求增加。公司拥有 8 万吨草甘膦产能和 13 万吨有机硅单体产能，产品价格上涨，利好公司业绩。", "time": "\r\n                09月14日 09:14\r\n            "}
{"title": "\r\n                    四川路桥：新签合同劲增1.6倍 助力业绩增长\r\n                ", "abstract": "股东层面：公司背靠省级基建投资平台，新签订单保障度较高公司大股东铁投集团是四川省国有特大型基建投融资平台，代表四川省承担铁路、公路投资建设和运营管理等业务，在省内基础设施建设领域的市场份额约为30%。公司作为铁投集团旗下技术实力最强、业务体量最大的路桥建设平台，有望从“十三五”交通工程投资规划中充分受益。公司层面：新签合同同比大幅劲增1.6 倍，海外矿产项目进展顺利受新一轮项目开工进度放缓影响，公司2016Q4 及2017Q1 的营收与净利润出现一定下滑，但综合毛利率始终稳健上升，显示基本面向好趋势并未改变。", "time": "\r\n                09月14日 09:11\r\n            "}
{"title": "\r\n                    紫光国芯：业绩符合预期 智能芯片业务增长较快\r\n                ", "abstract": "17年上半年，公司实现营业收入8.01亿元，同比增长24.01%。收入增长主要得益于公司积极开拓存储器芯片、智能芯片等集成电路产品相关应用市场。公司智能芯片业务营收占比42.36%，为公司第一大业务；该业务17年上半年营收3.39亿元，同比增长35.77%。公司二代身份证芯片保持稳定供货，城市通卡、公交卡和居住证等应用项目全面推广，所占市场份额逐步提高；交通部标准的交通卡市场份额持续扩大，正成为公司新的业务增长点； THD88芯片已经入围农行等国有银行，市场份额逐步提升。", "time": "\r\n                09月14日 09:11\r\n            "}
{"title": "\r\n                    安科生物：生长激素高速增长\r\n                ", "abstract": "7月以来原材料价格的迅猛上涨将客观检验下半年家电企业的市场扩张能力与资产成色。 格力年初以来并未上调出厂价，收入快速增长且盈利能力仍保持稳定并未下滑。 渠道库存低位，公司新冷年轻装上阵； Q3 空调需求端以及厂商出货节奏依然可期。 公司“左手价格，右手份额”游刃有余； 就盈利确定性而言，格力依然可以傲视同侪。 (预计)2017 年 10.7xPE和 6.5%股息率提供安全边际。维持“强烈推荐-A”评级。", "time": "\r\n                09月14日 09:05\r\n            "}
{"title": "\r\n                    哈尔斯：多品牌多渠道战略提升市场市占率\r\n                ", "abstract": "公司通过为全球优秀同行膳魔师等品牌OEM/ODM不断积累技术，目前产品质量已远优于国内同业。近期子公司哈尔斯数字获得知名乒乓球运动员马龙先生授权在全球范围内的“SIGG”品牌及产品上使用其形象，公司通过世界专业运动选手(兼具时尚和专业)来推动公司品牌营销，努力把哈尔斯打造成中国、世界级的品牌。实施多品牌多渠道战略。公司品牌及渠道进行了进一步梳理，HAERS推进渠道下沉工作，大力发展三四五线城市经销商，进一步巩固商超渠道优势。", "time": "\r\n                09月14日 09:05\r\n            "}
{"title": "\r\n                    慈文传媒：顶级剧王 视频付费浪潮受益者\r\n                ", "abstract": "视频付费催生精品剧内容，量价齐升利好影视剧龙头： 我国视频付费市场快速发展， 预计 2020 年中国付费视频用户将增长到 2.5 亿，市场规模增长至600 亿元。视频网站的商业模式也开始从传统的流量主导转变为了内容主导，催生出一大批优质影视内容。视频网站加大内容采购的力度，头部剧的流量效应愈发显着，单集售价仍将保持上涨，量价齐升利好国内优质影视剧公司。业内顶级剧王，制作能力突出： 公司是业内顶级影视制作公司。", "time": "\r\n                09月14日 09:05\r\n            "}
{"title": "\r\n                    金圆股份 拟控股上海华舆环境\r\n                ", "abstract": "金圆股份9月13日晚间发布公告称，公司拟以3200万元以股权转让及增资方式收购上海华舆环境科技有限公司51%股权，收购完成后上海华舆注册资本为1189.57万元。公司完成收购上海华舆后，将通过间接控制徐州鸿誉，进行水泥窑协同处置10万吨工业废物项目的投资建设。本次收购事项符合公司环保发展方向。", "time": "\r\n                09月14日 08:58\r\n            "}
{"title": "\r\n                    联泰环保 发行3.9亿元可转债\r\n                ", "abstract": "科陆电子9月13日晚间发布公告称，公司拟将国能电池1.4571%的股权以1.02亿元转让给浚信工业，预计产生股权转让收益8600万元。目前，公司持有国能电池15%股权。公司已与国能电池在江西共同打造10亿安时全自动化的高性能锂离子电池全产业链生产线项目，此次转让国能电池部分股权不会影响公司整体发展战略。", "time": "\r\n                09月14日 08:56\r\n            "}
{"title": "\r\n                    西部牧业及相关当事人遭深交所公开谴责\r\n                ", "abstract": "停牌两个月之后，由于交易双方就交易的一些重要条款未能达成一致意见，奥马电器(002668)最终不得不选择终止重组。9月13日晚间，奥马电器披露了一份《关于终止筹划重大资产重组暨股票复牌》的公告。据了解，因筹划重大事项，奥马电器从今年7月14日开始停牌。随后，公司转入重大资产重组停牌程序。奥马电器原本拟收购的标的公司属于第三方支付相关的行业，为公司无关联的第三方，不构成关联交易，也不会导致公司控制权发生变更。“因双方未能就本次交易的重要条款达成一致意见，预计难以在较短时间内形成具体可行的方案继续推进本次重组。", "time": "\r\n                09月14日 08:45\r\n            "}
{"title": "\r\n                    停牌已满一年 深深房与恒大重组方案拟再延期披露\r\n                ", "abstract": "自去年9月14日停牌至今，深深房A(000029)因筹划与恒大的重组事项停牌已有一年的时间，公司此前承诺的披露重组预案也是一拖再拖。9月13日晚间，深深房A发布公告称，重组方案仍需进行进一步的商讨、论证和完善，预计10月14日前披露重组预案，公司股票自9月14日起继续停牌不超过1个月。公告显示，公司原计划于2017年9月14日前公告本次重大资产重组方案等相关信息，但由于本次重大资产重组涉及深圳市国有企业改革，交易结构较为复杂， 拟购买的标的资产系行业龙头类资产，资产规模较大，属于重大无先例事项，使得重组方案需跟监管部门进行反复的沟通及进一步的商讨、论证和完善，同时标的资产因有效期要求需更新审计报告、评估报告及履行评估报告的国资备案程序，而体量较大尚需一定时间，因此公司预计无法在2017年9月14日前按照《公开发行证券的公司信息披露内容与格式准则26号—上市公司重大资产重组》披露本次重大资产重组预案或报告书等相关信息。", "time": "\r\n                09月14日 08:44\r\n            "}
{"title": "\r\n                    前三季预降超八成 新华都拟再购资产谋自救\r\n                ", "abstract": "重组告吹仅半月的新华都(002264)发布停牌公告称拟筹划收购资产事项。在市场人士看来，对于前三季度预计归属净利润同比下降逾八成的新华都而言，此次资产收购不失为一次自救之举。9月13日，新华都发布公告称公司正在筹划收购资产的重大事项，预计此事项达到股东大会审议标准，因目前相关事项尚存在不确定性，公司股票自9月13日开市起停牌。值得一提的是，就在8月29日，新华都刚刚发布终止重组公告。在距离仅半个月的时间，新华都就“马不停蹄”的停牌筹划收购资产事项。", "time": "\r\n                09月14日 08:42\r\n            "}
{"title": "\r\n                    证监会发布公告：世纪恒通等4家公司IPO被否\r\n                ", "abstract": "9月13日晚间，证监会官网发布的创业板发审委2017年第71次、72次会议审核结果公告显示，当日上会的7家闯关企业中，仅有3家公司首发获得通过，而包括世纪恒通、湖南广信、赛纬电子、智业软件4家公司首发被否。世纪恒通在招股书中披露的财务数据显示，2014-2016年以及2017年1-6月，世纪恒通实现的营业收入分别约为2.05亿元、2.52亿元、5.24亿元和2.59亿元，对应实现归属于母公司所有者的净利润分别约为1983.72万元、2054.31万元、3527.21万元和2534.89万元。", "time": "\r\n                09月14日 08:41\r\n            "}
{"title": "\r\n                    国统股份股东大会因迁就董事择期\r\n                ", "abstract": "股东大会产生董事会，董事会产生董事及高管，三者间的权利一目了然，但是国统股份(002205)却上演了公司高管出差，要求股东大会迁就延期的奇葩现象。据国统股份公告称，公司拟于2017年9月15日中午12点召开公司2017年第二次临时股东大会，审议《关于在安徽省桐城市设立PPP项目公司的议案》、《关于调整公司2017年度银行综合授信额度的议案》。因公司董事长徐永平，董事、总经理卢兆东及部分董事均出差在外，公司决定取消原定于9月15日召开的临时股东大会并择日另行召开。", "time": "\r\n                09月14日 08:40\r\n            "}
{"title": "\r\n                    长电资本巨资增持三峡水利金额为最低承诺40倍\r\n                ", "abstract": "2017年9月13日，三峡水利(600116.SH)收到股东长电资本《关于完成增持重庆三峡水利承诺事项的函》，自2016年9月13日至2017年9月12日期间，长电资本通过上海证券交易所系统累计增持三峡水利 21,834,790 股，占三峡水利股份总额的2.20%，增持金额人民币 19,962.74 万元。截至2017年9月12日，长电资本及三峡资本作为一致行动人已完成增持承诺。2016年9月12日，长电资本和三峡资本作为一致行动人签署并于同年9月15日，通过重庆三峡水利电力(集团)股份有限公司(以下简称：三峡水利或公司)披露了《重庆三峡水利电力(集团)股份有限公司简式权益变动报告书》，承诺作为信息披露义务人，在未来12个月内将根据证券市场整体情况，并结合三峡水利的发展及其股票价格情况等因素，继续增持三峡水利不低于人民币500万元的股份。", "time": "\r\n                09月14日 08:26\r\n            "}
{"title": "\r\n                    新玩法阳光城拟用12亿物业费债权融资7亿\r\n                ", "abstract": "《号外财经》发现，阳光城拟资产证券化的应收物业费金额不超过12亿元。阳光城依据特定物业合同债权转让合同及物业合同而享有的物业费债权及其附属权益：公司与阳光城物业服务(福建)有限公司、阳光城集团陕西物业管理有限公司、长沙新华都物业管理有限公司及广东江湾新城物业管理有限公司(以下简称“物业服务提供方”)签订物业合同债权转让合同，受让上述公司作为物业服务提供方在物业合同项下对物业合同委托人享有的物业费债权及其附属权益，并将其作为基础资产转让给天风证券设立的专项计划。", "time": "\r\n                09月14日 08:25\r\n            "}
{"title": "\r\n                    触底反弹中国化学前八月新签合额超去年营收\r\n                ", "abstract": "中国化学(601117.SH)9月13日晚间发布公告称，根据本公司合同统计系统和财务快报数据显示，报告期内截至 2017 年 8 月底，包括已经公告的重大合同，本公司累计新签合同额562.86亿元，其中国内合同额 321.13 亿元，境外合同额241.73 亿元；累计实现营业收入 333.77 亿元，以上数据未经审计。《号外财经》发现，中国化学前八月的新签合同额已经超过2016年全年营业收入。8月份，本公司新签单笔合同额在人民币 5 亿元以上的重大合同如下：与中国成达工程有限公司签订《新疆蓝山屯河能源有限公司二期年产 10.4 万吨 BDO 项目》，合同金额为8.41亿元；与中国化学工程第十四建设有限公司签署《孟加拉宝训达拉吉大港炼油罐区项目》，金额为6.8亿元(折合人民币).今年上半年，公司完成营业收入 249.44 亿元，同比上升 0.49% ；实现利润总额 11.93 亿元，同比上升 21.73% ；实现归属于上市公司股东的净利润 8.48 亿元，同比上升 0.49%。", "time": "\r\n                09月14日 08:24\r\n            "}
{"title": "\r\n                    四川双马是妖是仙？ 博时国企改革轻仓蹭热点\r\n                ", "abstract": "基金半年报显示，四川双马被三只基金持有，分别是博时基金旗下的普通股票型基金博时国企改革股票，广发基金旗下的指数基金全指材料和华夏基金旗下的指数基金MSCIA股。我们放下指数基金暂且不表，不妨来看看博时国企改革股票的路线图。在上半年，该基金新进四川双马0.89万股，是目前持股数量最多的基金，持股市值也仅为20.52万元。其实，四川双马于1月17日停牌，直到9月12日复牌，留给博时国企改革股票建仓的时间只有短短10个交易日，且10天该股累计下跌22.95%，停牌时股价为23.06元。", "time": "\r\n                09月14日 08:23\r\n            "}
{"title": "\r\n                    恒通科技配股申请“过会”\r\n                ", "abstract": "恒通科技14日早间公告，9月13日，创业板发行审核委员会召开2017年第73次工作会议，对公司的配股申请进行了审核。根据会议审核结果，公司本次配股申请获得审核通过。", "time": "\r\n                09月14日 08:20\r\n            "}
{"title": "\r\n                    阿里巴巴股价再创收盘新高\r\n                ", "abstract": "【世纪天鸿今日申购 顶格申购需配市值9万】世纪天鸿今日开启申购，公司此次发行总数为2335万股，其中网上发行925万股，申购代码300654，申购价格7.71元 ，发行市盈率为22.98倍，单一账户申购上限为9000股，申购数量为500股的整数倍。", "time": "\r\n                09月14日 08:06\r\n            "}
{"title": "\r\n                    傲农生物今日申购 顶格申购需配市值18万\r\n                ", "abstract": "【傲农生物今日申购 顶格申购需配市值18万】傲农生物今日开启申购，公司此次发行总数为6000万股，其中网上发行1800万股，申购代码732363，申购价格4.79元 ，发行市盈率为22.95倍，单一账户申购上限为18000股，申购数量为1000股的整数倍。", "time": "\r\n                09月14日 08:06\r\n            "}
{"title": "\r\n                    百合网股价因“苏享茂事件”暴跌近50%业绩和用户体验才是主因！\r\n                ", "abstract": "【百合网股价因“苏享茂事件”暴跌近50%业绩和用户体验才是主因！】近期持续发酵的Wephone的创始人、开发者苏享茂被前妻翟某“勒索”导致自杀，而苏享茂与前妻相识的平台正是百合网旗下的子公司世纪佳缘网，媒体称受此事件影响，今日新三板公司百合网股价一度暴跌48.42%，但实际上截至收盘，百合网跌幅仅为18.62%，报收5.68元，股价浮动也不大。但是新闻报出后，世纪佳缘网也陷入了舆论风波。", "time": "\r\n                09月14日 08:00\r\n            "}
{"title": "\r\n                    圈钱太直接:宏达电子IPO募资4.8亿 IPO前先分红5.4亿\r\n                ", "abstract": "辉隆股份9月13日晚间披露，基于对公司未来持续稳定发展的信心及对公司价值的认可，公司控股股东辉隆投资拟自公告披露之日起6个月内增持公司股份。本次增持辉隆投资使用自有资金，增持价格在12元/股以内，拟增持股份不低于公司总股本1%，不超过公司总股本的2%。公司同时披露股权激励草案，拟向激励对象授予2878.00万份股票期权，约占本激励计划草案公告时公司股本的4.01%，行权价格为7.85元/股。公司授予的股票期权自本激励计划授予日起满12个月后，激励对象应在未来36个月内分三期行权。", "time": "\r\n                09月14日 07:55\r\n            "}
{"title": "\r\n                    广东甘化挂牌转让德力光电100%股权及债权\r\n                ", "abstract": "广东甘化9月13日晚间公告，公司将通过产权交易所公开挂牌转让全资子公司广东德力光电有限公司100%股权及23184.19万元的债权。公告称，德力光电自成立、投产以来，经营效益一直不理想，随着LED行业竞争加剧，中小厂商的生产环境愈加恶劣，德力光电的经营业绩已对公司的财务状况造成较大负担。同时，公司已明确以医疗健康领域为业务转型方向，德力光电无法与公司的战略规划产生协同效应。预计此次交易完成后，公司将不再持有德力光电股权，德力光电将不再纳入公司合并报表范围。", "time": "\r\n                09月14日 07:54\r\n            "}
{"title": "\r\n                    大股东债务危机解除 洲际油气资金压力缓解\r\n                ", "abstract": "洲际油气13日晚间公告，因清偿三方的相关债务，相关股权的司法冻结正启动解除，大股东平仓危机得以解除，控制权保持完好。公告显示，7月25日，公司对外披露了《关于控股股东减持8680万股股份计划的公告》，大股东广西正和质押给长江证券股份有限公司(简称“长江证券”)的8680万股股份触及平仓线，本次股票质押的资金提供方平安银行通过长江证券(上海)资产管理有限公司(简称“资产管理人”)向广西正和发出了强制平仓的通知。", "time": "\r\n                09月14日 07:54\r\n            "}
{"title": "\r\n                    华力电气与德国海格集团子公司达成战略合作\r\n                ", "abstract": "华力电气(839362)发布公告称，公司于近日与德国海格集团全资子公司海格电气(惠州)有限公司(简称“海格电气”)签订了《海格电气Unimes开关柜授权协议》双方达成战略合作伙伴关系。公告显示，海格电气授权华力电气气在由中国政府规定的行政边界所界定的中国大陆区域(不包括香港、澳门、台湾地区)拥有进行制造、装配、销售、维护、修理Unimes开关柜的权利。公开资料显示，海格集团成立于1955年，是一家享誉全球著名跨国企业，年销售额超过13 亿欧元，在全球50多个国家和地区设有工厂及销售公司。", "time": "\r\n                09月14日 07:46\r\n            "}
{"title": "\r\n                    凌之迅拟定增募集7326万元扩大经营规模\r\n                ", "abstract": "凌之迅(835667)周三晚间发布公告称，公司拟以每股35-37元的价格发行不超过198万股，预计募集资金不超过7326万元，用于投资农业金融公司、补充项目投资、购置经营场地、投资黑龙江大米网，以进一步提高经营规模、盈利能力，增强公司的运营能力。", "time": "\r\n                09月14日 07:46\r\n            "}
{"title": "\r\n                    大众交通减持国泰君安和光大证券 预计收益7360万\r\n                ", "abstract": "大众交通(600611)周三晚间公告，年初至9月12日，公司累计减持国泰君安(601211)360万股，仍持有1.41亿股；累计减持国君转债(113013)13.46万手，减持后不再持有国君转债。累计出售光大证券H股1142.24万股，减持后尚持有H股692.76万股。经初步测算，公司通过上述减持，可获得税后投资收益7359.62万元。", "time": "\r\n                09月14日 07:43\r\n            "}
{"title": "\r\n                    华润三九拟收购山东圣海65%股权\r\n                ", "abstract": "华润三九(000999)周三晚公告，公司拟收购山东圣海保健品有限公司65%股权，交易价3.794亿元(其中与业绩承诺关联的股权转让价款0.5亿元)。山东圣海具备丰富的保健品批文和保健品业务基础，此次收购符合公司发展大健康事业的战略需求，可令公司快速进入主流保健品市场。", "time": "\r\n                09月14日 07:43\r\n            "}
{"title": "\r\n                    *ST东数：山东高新投拟减持至多公司6%股份\r\n                ", "abstract": "本次减持公告符合证监会今年5月27日发布的《减持新规》，即上市公司持股5%以上股东，减持股份前必须提前15个交易日，就减持股份的数量、来源、方式等进行披露。资料显示，2009年，浙江国大集团通过注入相关资产，成为嘉凯城股东之一。2016年，恒大地产集团通过受让浙江国大集团和浙江商业集团部分股权，成为嘉凯城的控股股东。浙江国大集团本次减持股份属于过去留下来的存量股。2017年5月，恒大地产集团将其持有嘉凯城股权转让给母公司广州凯隆置业。嘉凯城2017年半年报显示，广州凯隆置业目前持有嘉凯城52.78%股份。", "time": "\r\n                09月14日 07:37\r\n            "}
{"title": "\r\n                    陕西金叶获实控人累计增持2%公司股份\r\n                ", "abstract": "陕西金叶(000812)周三晚公告，陕西金叶科教集团股份有限公司收到实际控制人、董事局主席袁汉源先生通知，袁汉源先生于2017年8月24日至2017年9月13日期间，通过深圳证券交易所交易系统以集中竞价的方式增持本公司股份4,473,765股，占公司总股本的1.00%。本次增持前，公司实际控制人、董事局主席袁汉源先生按此前披露的增持计划已增持本公司股份4,473,835股，占公司总股本的1.00%。", "time": "\r\n                09月14日 07:37\r\n            "}
{"title": "\r\n                    华润三九3.8亿收购山东圣海保健品65%股权\r\n                ", "abstract": "华润三九13日晚间公告，公司拟以3.794亿元收购山东圣海保健品有限公司65%股权，山东圣海是国内综合实力领先的保健品OEM加工商和品牌运作商，旗下拥有益普利生等自主品牌，产品涵盖软胶囊、硬胶囊、片剂、颗粒剂、固体饮料、压片糖果、袋泡茶、营养软糖等多种剂型。其2015年-2016年分别实现净利17,891,498.50元、47,869,228.43元。交易标的股东全部权益价值为58,500万元，评估增值额42,821.92万元，增值率273.13%。", "time": "\r\n                09月14日 07:35\r\n            "}
{"title": "\r\n                    东华软件发布AI+新产品\r\n                ", "abstract": "东华软件13日晚间公告，公司于2017年9月12日召开了以“AI+行业深度结合”为核心的产品发布会。公司将AI与金融、医疗等行业有机融合，正式发布了“精准医疗”、“AI+公安大数据”、“乐享智投”三个行业的解决方案及产品。公司称，随着AI+新产品的推出，将进一步丰富公司的产品线，使公司具有更完整的行业智能信息化解决方案及应用软件，也标志着公司已掌握了目前最领先的基于人工智能的核心技术，有利于进一步提升公司的核心竞争力。", "time": "\r\n                09月14日 07:34\r\n            "}
{"title": "\r\n                    首航节能与中核核电合作推进光热发电业务\r\n                ", "abstract": "首航节能13日晚间公告，公司与中核辽宁核电有限公司于2017年9月13日签订《共同推进光热发电业务合作框架协议》。双方将合资成立公司，从事太阳能热发电电站项目的投资和开发。合资公司初期拟开发500MW光热电站项目，总投资150亿元。", "time": "\r\n                09月14日 07:33\r\n            "}
{"title": "\r\n                    海南椰岛大股东变更为东方君盛\r\n                ", "abstract": "海南椰岛13日晚间公告，公司第一大股东东方财智的一致行动人山东省国际信托股份有限公司及自然人童婷婷通过协议转让方式将其持有的海南椰岛股份转让至北京东方君盛投资管理有限公司，本次股权转让后，东方君盛将持有公司股份93,410,473股，占公司总股份的20.84%，公司第一大股东由东方财智变更为东方君盛。标的股份的转让价格为：9.30元/股，转让价款合计为822,217,398.90元。东方财智及东方君盛的实际控制人均为冯彪，海南椰岛的实际控制人未变。", "time": "\r\n                09月14日 07:32\r\n            "}
{"title": "\r\n                    蒙草生态联合预中标超百亿元PPP项目\r\n                ", "abstract": "越来越多的利益相关方正被红牛商标争夺战拖下水。9月13日，红牛包装商奥瑞金包装股份有限公司(002701.SZ，下称“奥瑞金”)发布公告称，公司已取得北京市东城区人民法院对泰国天丝医药保健有限公司(下称“天丝公司”)就红牛系列注册商标使用许可纠纷而起诉奥瑞金的中止诉讼裁定书。", "time": "\r\n                09月14日 07:18\r\n            "}
{"title": "\r\n                    注入大股东43亿资产 八一钢铁完善一体化经营\r\n                ", "abstract": "【注入大股东43亿资产 八一钢铁完善一体化经营】停牌两个月后，八一钢铁今日公布资产重组预案，公司拟以票据资产置换和补足差额现金的方式，获得控股股东八钢公司旗下预估值高达43.45亿元资产的注入，以进一步完善钢铁生产的一体化经营，减少关联交易。（上海证券报）", "time": "\r\n                09月14日 07:17\r\n            "}
{"title": "\r\n                    三星对垒苹果 Note8在华售价6988元起\r\n                ", "abstract": "继9月13日凌晨，苹果发布年度新品之后，当日晚间三星电子在北京召开Galaxy Note8新品上市发布会。作为三星Galaxy Note系列的最新产品，Note8融入全视曲面屏设计，作为Note系列独特标识的S Pen也携带了更多功能，同时配有支持光学防抖技术的后置双摄镜头，售价从6988元至最高7988元。", "time": "\r\n                09月14日 07:15\r\n            "}
{"title": "\r\n                    中集e栈卖给丰巢 快递柜整合开始\r\n                ", "abstract": "【广东甘化6.87亿挂牌德力光电】在转型多年之后，广东甘化今日公告，公司将以6.87亿元的价格挂牌从事LED业务的子公司德力光电100%股权和相关债权。德力光电自2014年投产后的经营情况并不理想，本次挂牌意味着广东甘化将正式放弃LED业务。（上海证券报）", "time": "\r\n                09月14日 07:12\r\n            "}
{"title": "\r\n                    春晓金控入主即将满月 九有股份董事会“大换血”\r\n                ", "abstract": "【春晓金控入主即将满月 九有股份董事会“大换血”】九有股份今日公告，公司董事长朱胜英及多名董监高集体请辞，同时公司董事会通过了补选董事、聘任高管等议案。上月末，公司曾披露重大事项进展公告，通过股权转让，公司实际控制人发生变更。（上海证券报）", "time": "\r\n                09月14日 07:12\r\n            "}
{"title": "\r\n                    绿叶制药9月14日回购199万股耗资863万港元\r\n                ", "abstract": "【鞍钢发布铁路用钢新技术新产品】鞍钢集团消息，9月13日，鞍钢集团举行铁路用钢新技术新工艺新产品(全球)发布会。会上，发布了鞍钢高速钢轨制造、新型高性能桥梁用钢及其生产技术2项新技术新工艺；鞍钢高强韧性钢轨、城市有轨电车用槽型钢轨、轨道交通车辆用钢3项新产品。（证券时报网）", "time": "\r\n                09月14日 22:12\r\n            "}
{"title": "\r\n                    纺织集团与东方国际重组大幕拉开 知情人称“已签保密协议”\r\n                ", "abstract": "【纺织集团与东方国际重组大幕拉开 知情人称“已签保密协议”】备受关注的上海纺织类国企重组9月14日进入实际操作阶段。据参与该重组项目的知情人士介绍，9月14日上午，涉及重组的两家集团：上海纺织集团和东方国际集团再次召开了重组会议，与参与该重组项目的各机构签订了保密协议。（证券时报网）", "time": "\r\n                09月14日 22:12\r\n            "}
{"title": "\r\n                    三维通信、迅游科技重组获证监会审核通过\r\n                ", "abstract": "【三维通信、迅游科技重组获证监会审核通过】证监会消息，三维通信(002115)发行股份购买资产事项获无条件通过，迅游科技(300467)发行股份购买资产事项获有条件通过。两家公司股票将于9月15日复牌。（全景网）", "time": "\r\n                09月14日 22:12\r\n            "}
{"title": "\r\n                    荃银高科再获大北农增持 大北农持股达12.4%\r\n                ", "abstract": "【荃银高科再获大北农增持 大北农持股达12.4%】荃银高科(300087)周四晚间公告，大北农(002385)于9月11日至14日期间，通过集中竞价方式增持公司股份约550万股，增持比例达到1.3%。目前，大北农及其一致行动人智农投资合计持有公司股份约5236万股，占公司总股本的12.4%。（全景网）", "time": "\r\n                09月14日 22:12\r\n            "}
{"title": "\r\n                    凯迪生态拟设驻雄安新区办事处 推进白洋淀项目实施\r\n                ", "abstract": "【凯迪生态拟设驻雄安新区办事处 推进白洋淀项目实施】凯迪生态(000939)周四晚间公告，近期雄安新区管委会公开征集芦苇综合利用方案，公司已向新区管委会表示，拟利用公司技术、装备，组织收购和高效利用芦苇，将芦苇主要作为生物质燃料参与垃圾焚烧发电。（全景网）", "time": "\r\n                09月14日 22:05\r\n            "}
{"title": "\r\n                    中潜股份终止收购广东宝乐机器人公司\r\n                ", "abstract": "【千山药机：整合湖南基层医疗服务机构】千山药机(300216)9月14日晚间公告称，公司与湖南湘民投医疗控股有限公司拟共同出资设立“湖南湘医联体医疗科技有限公司”，项目公司由湘民投医疗提供优质的产业资源及专业运作，公司提供医疗设备、技术支撑平台、健康大数据中心及客户服务，共同整合以湖南省为主的10000家基层医疗服务机构，并设立慢病健康管理合作网点，为基层病患提供慢病健康管理服务。（中国证券报）", "time": "\r\n                09月14日 22:04\r\n            "}
{"title": "\r\n                    东宝生物：募资3.65亿元加码主业\r\n                ", "abstract": "【东宝生物：募资3.65亿元加码主业】东宝生物(300239)9月14日晚间发布公告称，公司拟向不超过5名符合条件的特定投资者非公开发行股票不超过6000万股，募集资金总额不超过3.65亿元，扣除发行费用后的募集资金净额将用于年产3500吨明胶扩建至年产7000吨明胶项目、年产2000吨胶原蛋白项目及补充流动资金。（中国证券报）", "time": "\r\n                09月14日 22:03\r\n            "}
{"title": "\r\n                    水泥板块明显落后!银河国际：首选华润水泥\r\n                ", "abstract": "银河国际发表最新研报表示，年初至今，中国水泥板块股价上涨了51%，但仍落后于钢铁、有色金属和纸业等周期性行业。期内水泥板块跑输，主要是由于夏季不利的天气限制了水泥价格升势(期内仅大致持平).过去几周，水泥价格有初步的反弹迹象，银河国际预计短期内价格将继续走高，特别是在建筑活动高峰期的华东和华南，这有望成为重要的股价催化剂。看好华润水泥(01313)，该股份的潜在上升空间约25%。该公司昨天发布的盈利预喜，以及台泥国际英德厂房的短暂停产，都可能成为重要的利好因素。", "time": "\r\n                09月14日 21:59\r\n            "}
{"title": "\r\n                    凯迪生态拟设立驻雄安新区办事处 推进白洋淀项目实施精准扶贫\r\n                ", "abstract": "【凯迪生态拟设立驻雄安新区办事处 推进白洋淀项目实施精准扶贫】凯迪生态(000939)9月14日晚间发布公告称，近期，雄安新区管委会公开征集芦苇综合利用方案，保护白洋淀生态，希望社会各界能够针对芦苇综合利用提出有针对性的解决方案，在提升芦苇经济效益的同时，达到保护白洋淀生态的目的。（中国证券报）", "time": "\r\n                09月14日 21:59\r\n            "}
{"title": "\r\n                    海通证券：知道这5个为什么 你就会更懂金蝶国际\r\n                ", "abstract": "海通证券发布研究报告称，考虑到金蝶国际(00268)云业务推进迅速，营收占比持续提升，且金蝶云业务有望成其未来盈利主要增长点。该行认为金蝶国际可享受一定估值溢价，维持买入评级，目标价3.97港元。该行预测公司2017~2019 年EPS 分别为人民币0.08 元、0.10 元和0.12元。另外公司云业务目前还未实现盈利，但是发展较快，该行预测2017 年公司云服务收入为5.62 亿元人民币，ERP 业务收入为16.74亿元人民币，盈利为2.51 亿元人民币。", "time": "\r\n                09月14日 21:54\r\n            "}
{"title": "\r\n                    隆基股份：董事拟减持不超20万股\r\n                ", "abstract": "【隆基股份：董事拟减持不超20万股】隆基股份(601012)9月14日晚间公告，公司董事、财务中心负责人刘学文未来6个月内，拟通过集中竞价方式减持不超过20万股。目前，刘学文持有公司股份81万股，占公司总股本的0.04%。（证券时报网）", "time": "\r\n                09月14日 21:53\r\n            "}
{"title": "\r\n                    赣粤高速：前8月车辆通行服务收入超20亿 同比微增\r\n                ", "abstract": "【赣粤高速：前8月车辆通行服务收入超20亿 同比微增】赣粤高速(600269)9月14日晚间公告，公司8月份车辆通行服务收入2.85亿元，同比增长6.53%。1-8月，公司车辆通行服务收入累计20.62亿元，同比增长1.09%。（证券时报网）", "time": "\r\n                09月14日 21:52\r\n            "}
{"title": "\r\n                    今飞凯达：公司环保设施运行正常 未遭环保整改\r\n                ", "abstract": "【泰禾集团：近32亿收购沃得宝华100%股权 增加土地储备】泰禾集团(000732)14日晚公告，为拓展房地产项目资源，公司全资下属公司锦城置业拟31.79亿元，受让江苏沃得宝华休闲度假开发有限公司100%股权，同时向沃得宝华提供6.24亿元股东借款，专项用于沃得宝华偿还原股东等的相关债务。（证券时报网）", "time": "\r\n                09月14日 21:47\r\n            "}
{"title": "\r\n                    广哈通信IPO过会：募资3.45亿加码主业 光大证券保荐\r\n                ", "abstract": "证监会13日晚间发布的《创业板发审委2017年第72次会议审核结果公告》显示，广州广哈通信股份有限公司(以下简称“广哈通信”)首发申请获通过，保荐机构为光大证券.公开资料显示，广哈通信主要从事数字与多媒体指挥调度系统及相关产品的研发、生产、销售与服务。此前披露的招股书显示，广哈通信拟于深交所创业板公开发行不超过3610万股，计划募集资金34523.37万元，用于多媒体指挥调度系统研发及产业化建设和营销和技术服务网点建设。发审委对广哈通信询问了以下几个问题：1、2014年至2016年，发行人营业收入的复合增长率为6.02%，净利润复合增长率为7.22%，近2年又一期的毛利率分别为57.25%、57.81%、53.53%，其中佣金式销售的毛利率分别为57.59%、52.63%、39.62%，买断式销售毛利率分别为62.45%、58.85%、57.24%。", "time": "\r\n                09月14日 11:31\r\n            "}
{"title": "\r\n                    长盛轴承IPO过会 毛利率高于相似企业双飞轴承原因被质疑\r\n                ", "abstract": "证监会13日晚间发布的《创业板发审委2017年第72次会议审核结果公告》显示，浙江长盛滑动轴承股份有限公司(以下简称“长盛轴承”)首发申请获通过，保荐机构为国信证券.公开资料显示，长盛轴承是一家专业从事自润滑轴承的研发、生产和销售的高新技术企业。此前披露的招股书显示，长盛轴承拟在深交所创业板公开发行不超过2500万股，发行后总股本不超过10000万股。发审委就以下几方面问题询问了长盛轴承：1、根据申报材料，报告期内发行人经销收入占主营业务收入的比例分别为24.39%、24.05%、26.49%及25.03%。", "time": "\r\n                09月14日 11:30\r\n            "}
{"title": "\r\n                    万隆光电IPO过会 薪资水平和收入确认情况被关注\r\n                ", "abstract": "发审委对万隆光电的询问主要集中在以铝礁龇矫妫1、报告期内，发行人员工平均薪资水平分别为6.05万元/年、6.90万元/年和6.78万元/年、3.57万元/半年，2016年度在销售收入和扣非后净利润增长的情况下平均薪资水平出现了下降，万隆光电需说明原因，并结合高管薪酬水平与同行业可比公司对比分析说明其人工成本的真实、合理、完整性。2、申请文件披露发行人对于商品销售收入确认既不采用初验法，也不采用终验法，与同行业可比上市公司一致。万隆光电需说明：(1)发行人及同行业可比上市公司收入确认的相关关键证据；(2)广电运营商未严格执行合同验收条款是否损害发行人利益，是否对收入确认及应收账款的安全回收产生影响；(3)对申请文件披露的“广电运营商普遍不执行合同规定的验收条款”的核查过程及核查结论。", "time": "\r\n                09月14日 11:26\r\n            "}
{"title": "\r\n                    丽岛新材货款难收业绩反转牵强 近亿净利现金流为负\r\n                ", "abstract": "2016年业绩反转经营活动产生的现金流净额-343.45万元2016年丽岛新材实现业绩反转，但是近亿元的净利润，经营活动产生的现金流是负的。2014-2017年6月，丽岛新材经营活动产生的现金流量净额分别为7824.46万元、1831.29万元、-343.45万元、4363.44万元。&nbsp;　　数据可见，2014-2016年度丽岛新材经营活动产生的现金流量净额逐年下滑，2016年这一数值降为负值。", "time": "\r\n                09月14日 11:20\r\n            "}
{"title": "\r\n                    新城控股18个月负债增700亿 激进拿地冲击千亿销售\r\n                ", "abstract": "两年即将过去，第一家获准B转A股的民营房企新城控股也开始向行业第一梯队发起冲击。今年初，在业绩发布会上，新城控股称2017年将实现850亿的销售额度，并尽力冲击千亿目标。大半年过去，较全年目标相比，新城控股交出的成绩单还算不错。8月末，新城控股发布了半年报。数据显示，上半年，新城控股共实现营收113亿，较去年同期上涨24.87%；扣非后净利润9.79亿，同比上涨36.54%。销售数据上，上半年新城控股合同销售额达到490.87亿，同比增长75.01%，已完成年初850亿目标的57.75%。", "time": "\r\n                09月14日 11:16\r\n            "}
{"title": "\r\n                    吉林化纤：合资公司艾卡产能不断释放 将不再拖累上市公司业绩\r\n                ", "abstract": "9月14日上午，吉林化纤(000420)董事长宋德武做客e公司微访谈时表示，吉林艾卡粘胶纤维有限公司是2006年吉林化纤与德国恩卡公司成立的合资公司。该公司自成立以来，由于各种原因，生产线效率低下、产品满筒率低，成本居高不下，不能满足客户的需求。不过，随着艾卡公司的产能不断释放，艾卡公司将不再拖累上市公司的业绩，并成为上市公司业绩新的亮点。", "time": "\r\n                09月14日 11:16\r\n            "}
{"title": "\r\n                    交通银行违规管理人民币结算账户 遭监管警告并罚款\r\n                ", "abstract": "近日，中国人民银行福州中心支行发布行政处罚信息显示，交通银行三明分行人民币结算账户管理违规，给予其警告，并罚款5000元。9月12日，中国人民银行福州中心支行发布明银罚字[2017]3号行政处罚信息显示，交通银行股份有限公司三明分行违反人民币结算账户管理规定，被中国人民银行三明市中心支行警告，并罚款5000元。行政处罚决定的日期为2017年9月7日。", "time": "\r\n                09月14日 11:06\r\n            "}
{"title": "\r\n                    沃尔玛重组美国业务撤销多名区域经理 加大与亚马逊的竞争\r\n                ", "abstract": "消息来源说，作为重组的一部分，沃尔玛将有36个区域经理，而不是之前的44个。零售商预计将在10月份完成重组。之前人士说：“三年前我们有类似的结构，我们正在回到过去的结构。”该公司自年初以来一直在巩固职能。 路透社2月份报道，该公司将整合其采购业务，以更好地与亚马逊(AMZN.O)进行竞争，而位于阿肯色州本顿维尔的零售商采购团队将与两家平台上销售的供应商合并商店和网络订单。沃尔玛也在7月份重组了食品领导团队，努力与杂货对手更好地竞争。", "time": "\r\n                09月14日 10:59\r\n            "}
{"title": "\r\n                    股票交易存异常行为 苏立科技股东被要求提交书面承诺\r\n                ", "abstract": "9月13日盘后，苏立科技发布公告称，近期公司股东孔曜在交易公司股票的过程中存在异常交易行为违反相关规定，全国股转公司决定对孔曜采取要求提交书面承诺的监管措施。公开资料显示，孔曜与苏立科技董事长孔炜系兄弟关系，近日孔炜也有过交易行为。9月7日，孔炜通过议转让方式减持苏立科技65万股股份，股份减少0.59%，权益变动后持股比例为39.9%。苏立科技2015年12月21日挂牌新三板，主要从事各类电加热器及塑料件的研发、制造及销售，属于基础层企业，2017年上半年营收1.41亿元，净利润1252.46万元。", "time": "\r\n                09月14日 10:46\r\n            "}
{"title": "\r\n                    大宇信息董监高违规从公司借款 遭股转公司出具警示函\r\n                ", "abstract": "2016年12月22日至2016年12月30日，大宇信息董事刘发生、董事江秉容、监事会主席刘媛均各从公司借出资金18万元。截止2017年5月27日，刘发生、江秉容、刘媛均已归还款项。大宇信息向董事、监事提供借款，构成公司治理和信息披露违规。鉴于上述违规事实和情节，全国股转公司决定，对大宇信息及刘强、刘发生、江秉容、刘媛采取出具警示函的自律监管措施。大宇信息2016年10月20日挂牌新三板，主要从事计算机信息系统集成服务、基础软件开发服务等，属于基础层企业，2017年上半年营收1900.49万元，净利润171.48万元。", "time": "\r\n                09月14日 10:45\r\n            "}
{"title": "\r\n                    东北特钢将完成破产重整\r\n                ", "abstract": "9月12日晚间，东北特钢集团有限责任公司旗下上市公司抚顺特殊钢股份有限公司发布公告表示，大连市中级人民法院裁定锦程沙洲股权投资有限公司、本钢板材股份有限公司将作为东北特钢重整的投资人，重整完成后锦程沙洲将持有东北特钢集团43%股权从而间接控制公司。抚顺特钢实际控制人将由辽宁省人民政府国有资产监督管理委员会变更为锦程沙洲实际控制人沈文荣。此前，东北特钢曝出连续债务违约，财务状况日益恶化，最终启动破产重整程序。市场间有关东北特钢重组方的猜测和传闻一直不断，其中包括鞍钢集团、本钢集团等国有企业。", "time": "\r\n                09月14日 10:44\r\n            "}
{"title": "\r\n                    华丽包装被出具关注函 因存关联方持续占用资金等问题\r\n                ", "abstract": "9月13日盘后，华丽包装发布公告称，公司近日收到了中国证监会河南监管局的关注函，因公司存在控股股东关联方持续性资金占用，以及公司多次申请股票延期恢复转让等情况。公告显示，河南证监局在2017年6月对华丽包装的现场检查中发现，华丽包装存在控股股东关联方持续性资金占用情况，并对其出具了警示函。截至目前，公司控股股东关联方尚未全部归还资金占用款项。河南证监局日常监管中还关注到：华丽包装股票自2016年5月30日起已向全国股转公司申请暂停转让，2017年8月，公司已第四次向申请股票延期恢复转让，最晚恢复转让日为11月23日。", "time": "\r\n                09月14日 10:42\r\n            "}
{"title": "\r\n                    创业板IPO遇史上最惨过会率 招商证券出最惨保代\r\n                ", "abstract": "【创业板IPO遇史上最惨过会率 招商证券出最惨保代】9月13日，证监会网站公布了发审委2017年第71次、72次、73次会议审核结果公告，涉及含七家IPO申请和一家配股申请，公布的结果显示7家企业4家被否，其中3家被否企业均来自招商证券。（一财网）", "time": "\r\n                09月14日 15:20\r\n            "}
{"title": "\r\n                    京东正式布局房产电商平台\r\n                ", "abstract": "9月13日，有市场消息称，京东已正式成立房地产业务部，开始布局房产电商平台。截至北京商报记者发稿时该消息未得到京东官方确认，但是京东地产部门的招聘信息已说明，京东在该领域早已布局。北京商报记者注意到，京东也在多个求职网站上发布了包括营销推广、运营经理等房地产业务方面的工作岗位。据知情人士透露，京东此次涉足房地产，重点内容为房产电商平台的搭建，京东要改变原有电商平台只重线上不重线下的弊端，打通线上和线下。其中，发展房产POP商家是京东房产电商中重要的一环。", "time": "\r\n                09月14日 10:35\r\n            "}
{"title": "\r\n                    黄山旅游将迎“高铁时代” 或带动更多客流量\r\n                ", "abstract": "预计“杭黄高铁”开通后，2018年将会带来30万游客增量(2018年6月份开通，半年带来10%左右的客流提升)，增加净利约为7000万左右。“未来五年开建三条高铁贯穿黄山，高铁红利有望持续释放，黄山旅游将持续受益。”焦俊表示，根据安徽省发布的《安徽省现代铁路交通体系建设规划》，未来五年内将会有三条以“黄山北站”为起点站的高铁开建，分别为：昌景黄高铁、黄金高铁、池黄高铁。建成后黄山北站将会成为“米”字型交通枢纽，成为皖南重要的人流集散地。此外，中泰证券行业研究员焦俊还指出，黄山景区旅游正在向全域旅游全面升级，“一山一水一村一窟”战略逐步落地。", "time": "\r\n                09月14日 10:30\r\n            "}
{"title": "\r\n                    受益央企改革 新集能源有望改善未来业绩\r\n                ", "abstract": "随后，2016年12月21日，经国务院国资委批复，国投公司将持有的公司30.31%股份无偿划转至中煤集团，中煤集团成为公司第一大股东。2017年5月8日，中煤集团和中国保利集团共同签署股权无偿划转协议，保利集团将保利能源无偿划转给中煤集团。“新集能源易主中煤集团，是供给侧结构性改革中煤炭央企重组的首个案例，拉开了央企煤炭重组的大幕，有利于提高煤炭行业的集中度，实现专业化管理，有利于贯彻去落后产能的政策，处理好人员分流和债务处理，中煤集团自身在煤炭领域的优势地位将给新集能源带来更专业的发展。”李俊松如是说。", "time": "\r\n                09月14日 10:29\r\n            "}
{"title": "\r\n                    幸美股份子公司未按规进行培训并记录 被责令整改并罚款\r\n                ", "abstract": "9月13日盘后，幸美股份发布公告称，公司全资子公司广州静美化妆品科技有限公司(以下简称“静美科技”)于近日收到广州市从化区安全生产监督管理局(以下简称“安监局”)出具的《行政处罚决定书》。公告显示，2017年7月31日安监局对静美科技进行执法检查，发现存在未按规定对劳动者进行在岗期间的职业卫生培训并如实记录教育和培训情况的行为，违反相关规定。对此安监局给予静美科技责令限期整改并罚款8000元的行政处罚。幸美股份表示，公司将在规定限期内足额缴纳罚款并进行整改，该处罚不会对公司的生产经营产生重大影响。", "time": "\r\n                09月14日 10:27\r\n            "}
{"title": "\r\n                    赛纬电子闯关A股失败：IPO上会遭否 申万宏源保荐\r\n                ", "abstract": "证监会网站昨日晚间披露的《创业板发审委2017年第71次会议审核结果公告》 显示，珠海市赛纬电子材料股份有限公司(以下简称“赛纬电子”)IPO未通过，保荐机构为申万宏源承销保荐。公开资料显示，赛纬电子是一家以锂离子电视电解液、一次锂电池电解液和锂离子电池铝塑复合膜研发、生产和销售为主营业务的公司。其此前披露的招股说明书显示，公司拟在深交所创业板公开发行不超过1666.67万股，计划募集资金2.54亿元，其中5000万元用于补充流动资金，其余将投向锂离子电池电解液一期项目和研发中心建设项目。", "time": "\r\n                09月14日 10:25\r\n            "}
{"title": "\r\n                    智业软件IPO遭否：商誉减值风险受关注 招商证券保荐折戟\r\n                ", "abstract": "根据发行人最新版招股说明书，发行人2013年末至2017年上半年末商誉账面价值分别为2,696.27万元、2,696.27万元、2,582.51万元、3,896.28万元、3,896.28万元。公司需说明：(1)各个公司商誉减值的测算过程、测算方法和测算结论，上述商誉减值准备计提是否充分；(2)原申报报表商誉减值测试方法及未计提减值的原因，2017年上半年对2013年至2016年末商誉减值做会计差错更正的原因和决策程序；(3)目前账面仍有3,896.28万元商誉，是否存在进一步计提商誉减值的风险。", "time": "\r\n                09月14日 10:25\r\n            "}
{"title": "\r\n                    新奥能源：周天白辞任首席财务官 由王少剑代理职责\r\n                ", "abstract": "亚积邦租赁(01496)发盈喜，预期集团截至今年7月底止四个月的纯利高于截至去年9月30日止六个月的纯利。公司指，纯利增加主要由于截至今年7月底止四个月的买卖收入及出售集团设备的收益增加所致。根据7月管理帐目及集团目前可得资料，集团预期截至本月底止六个月的纯利将较2016年同期的纯利大幅增加。", "time": "\r\n                09月14日 17:42\r\n            "}
{"title": "\r\n                    三峡新材前三季预增10-12倍\r\n                ", "abstract": "中国神华(601088)9月14日晚间披露，8月份，公司商品煤产量2320万吨，同比下降5.7%；煤炭销售量3820万吨，同比增长11.4%。1-8月，公司商品煤产量累计1.98亿吨，同比增长5.5%；煤炭销售量2.93亿吨，同比增长16.3%。8月份，公司总发电量264.9亿千瓦时，同比增长13.9%；总售电量247.5千瓦时，同比增长14.4%。", "time": "\r\n                09月14日 17:32\r\n            "}
{"title": "\r\n                    中国中冶：前8月新签合同额3646.7亿 同比增26.8%\r\n                ", "abstract": "科融环境(300152)9月14日晚公告，因多家媒体集中质疑公司涉嫌单位犯罪被地方检察院起诉未披露，大股东质押的股份存在被强平的风险等，公司收到江苏证监局的监管关注函，要求公司立即进行自查。公司应于9月18日之前自查完毕，并向社会公告。", "time": "\r\n                09月14日 17:26\r\n            "}
{"title": "\r\n                    本钢板材前三季度净利润预增超一倍 或受益于钢价上行\r\n                ", "abstract": "本钢板材今日晚间发布2017年前三季度业绩预告称，2017年1月份至9月份，公司预计实现归属于上市公司股东净利润约13.34亿元，比上年同期增长约132.16%。第三季度预计盈利约为8.10亿元。对于业绩大幅预增，公司解释称：“2017年三季度国内钢材市场继续呈现震荡上扬的态势，钢材价格震荡上行；公司牢牢把握市场机遇，通过制定科学的经营管理决策，加强产品生产，拓宽销售渠道，降低采购成本，对标挖潜、节能降耗等一系列工作， 使公司效益有了进一步的提升。", "time": "\r\n                09月14日 17:26\r\n            "}
{"title": "\r\n                    永义出售43万股港交所股份 料录收益约422万\r\n                ", "abstract": "永义国际(01218)公布，本月7日至12日期间，以一连串交易于公开市场出售总数43万股港交所(00388)股份，作价平均每股港交所股份212.1元，不包括交易成本，出售所得款项总额约9120.2万元，料录收益约421.9万元。", "time": "\r\n                09月14日 17:25\r\n            "}
{"title": "\r\n                    东港股份股东终止减持股份计划\r\n                ", "abstract": "东港股份14日晚间公告，公司于2017年8月19日披露股东香港喜多来集团有限公司计划三个月内减持公司股份不超过3,630,000股(占公司总股本比例0.9979%)。公司于2017年9月14日收到香港喜多来集团有限公司的通知，现已采取其他方式解决资金需求，决定终止上述减持计划，并承诺三个月内不减持公司的股份。自2017年8月19日至今，香港喜多来集团有限公司未曾减持公司股份。", "time": "\r\n                09月14日 17:23\r\n            "}
{"title": "\r\n                    中海油：陆丰油田因事故关闭 不影响年度产量目标\r\n                ", "abstract": "中国海洋石油(00883)表示，陆丰油田作业区因7月份事故关闭，预计该油田临时复产时间为明年初。事故前原油产量约为每天2.4万桶，影响海油全年产量约300万桶。不过，由于今年南海东部恩平油田群、番禺油田群、西江油田群等生产形势较好，因此对完成年度产量目标影响不大。", "time": "\r\n                09月14日 17:22\r\n            "}
{"title": "\r\n                    海南海药：拟不低于4亿元回购股份 用于股权激励计划\r\n                ", "abstract": "海南海药(000566)9月14日晚间公告，公司拟通过集中竞价交易方式，以不超20元/股，回购公司股份，回购资金总额不低于4亿元，不超过6亿元。以回购资金上限6亿元测算，预计回购股份约3000万股，占公司目前总股本的2.25%。回购的股份将用于股权激励计划。", "time": "\r\n                09月14日 17:20\r\n            "}
{"title": "\r\n                    西水股份前8月保费收入逾93亿\r\n                ", "abstract": "据韩国流通界人士向第一财经透露：韩国大型仓储超市连锁乐天玛特将针对在华的店铺启动出售程序。这位知情人士称，近期因在华业务不稳定性逐渐增大，乐天玛特在华业务的损失额急剧上升；因此乐天玛特近期正在与中国国内的投资银行(IB)进行接触，并为启动乐天玛特在华门店的出售程序做前期的准备工作。“目前，主管本次出售案的投行已被指定为高盛，并开始运作；正在接洽中国的投资银行和部分潜在收购者；具体的出售规模暂未确定，但同时不排除出售乐天玛特在华所有店铺的可能。", "time": "\r\n                09月14日 17:12\r\n            "}
{"title": "\r\n                    华住拟对印度酒店巨头OYO投资1000万美元\r\n                ", "abstract": "日前， 华住酒店集团(下称“华住”)和印度酒店巨头OYO签订了为期5年的合作备忘录，华住将对OYO进行1000万美元的股权投资，未来，双方将合作酒店业务。第一财经记者了解到，在此次合作备忘录框架下，华住与OYO将实现技术共享和员工交流，通过技术，实现双方的共同进步；其次，华住将利用在中国市场的优势帮助OYO在中国市场实现低成本采购；华住还将联合OYO打造会员忠诚度计划，在不同领域进行探索与合作；未来，在公寓租赁、共享办公等领域，华住也有望将和OYO展开深度合作。", "time": "\r\n                09月14日 17:10\r\n            "}
{"title": "\r\n                    西藏水资源沽空比率最高\r\n                ", "abstract": "港股今日沽空金额92.71亿港元，大市沽空比率12.671%，较上一个交易日(12.575%)升0.096%，前10位沽空比率最高的个股分别是西藏水资源(01115.HK)、数码通电讯(00315.HK)、光汇石油(00933.HK)、美丽华酒店(00071.HK)、恒生银行(00011.HK)、嘉年华国际(00996.HK)、中国电力(02380.HK)、四环医药(00460.HK)、港灯SS(02638.", "time": "\r\n                09月14日 17:08\r\n            "}
{"title": "\r\n                    S佳通明日进入股改最后交易日 18日起再次停牌\r\n                ", "abstract": "根据S佳通此前公告，由于公司2017年第一次临时股东大会暨股权分置改革相关股东会议的股权登记日为2017年9月15日，按照股权分置改革的相关要求，公司股票将从2017年9月18日起再次停牌，直至股权分置改革规定程序结束之日。值得注意的是，S佳通自9月11日复牌以来已经连续四个交易日涨停，明天将是股权分置改革相关股东会议的登记日，由此，S佳通明天也是最后交易日。此次股改方案颇受关注，上市公司控股股东佳通中国向公司赠与福建佳通34.96%股权，用于代表全体非流通股股东向流通股股东支付股改对价。", "time": "\r\n                09月14日 17:07\r\n            "}
