{"sentence": "【始料未及！投机客1年前豪赌ST常林 今日复牌股价暴跌18.9%！】一年之前，如果买入沧州大化，如今市值已经翻了3倍之多；一年之前，如果买入贵州茅台，稳定收益已经超过100%；一年之前，如果买入ST常林，这把豪赌只能自吞苦果！（每日经济新闻）", "label": 0}
{"sentence": "中国中车(01766)发布公告，于2017年6月27日召开董事会会议，审议并通过增补公司第一届董事会专门委员会委员的相关议案，增补孙永才、徐宗祥、李国安为战略委员会委员，吴卓为审计与风险管理委员会委员，辛定华为提名委员会委员，及刘智勇为薪酬与考核委员会委员。", "label": 0}
{"sentence": "近年来国民运动品牌李宁(02331)大刀阔斧改革，渐见成效。今年上半年李宁利润大升六成，但是仍不恢复派息，想保留资金发展新业务。今年继续进行店铺整个，计划再关闭200-300家门店。李宁最新公布的中期业绩好于市场预期，据智通财经APP了解，该公司今年上半年收入同比增加11%至39.96亿元(人民币，下同)，毛利率提高1个百分点至47.7%，毛利上升14%至19.04亿元。今年上半年李宁的利润为1.89亿元，同比增长66.79%，高于市场预期的1.68亿元，虽然盈利理想，但是仍不派中期息。", "label": 0}
{"sentence": "【新宏泰：43.2亿并购天宜上佳 涉足轨道交通领域】新宏泰(603016)8月1日晚披露重组预案，拟43.2亿元收购天宜上佳100%股权。其中现金支付2.5亿元，40.7亿元以发行股份方式支付。（证券时报网）", "label": 0}
{"sentence": "沟通创造价值——湖北辖区上市公司2017年度投资者网上集体接待日活动周四举行，国创高新(002377)董秘彭雅超在活动上表示，公司大股东暂无减持计划，减持新规对公司暂无影响。", "label": 0}
{"sentence": "【海越股份10亿进军石化业务 标的业绩承诺存疑】7月28日，浙江海越股份有限公司筹划资产收购事项获得中国证监会受理。海越股份拟以交易作价10.4亿元收购关联方北方石油100.00%股权，用以扩大主营业务规模，拓展石油化工行业的产业链布局。（中国经营报）", "label": 0}
{"sentence": "杭州山科智能科技股份有限公司(简称“山科智能”)近日在证监会网站披露招股书，公司拟于深交所创业板公开发行不超过1700万股，发行后总股本不超过6800万股，保荐机构为海通证券.招股书披露，山科智能本次IPO拟募资约2.01亿元，扣除发行费用后将全部用于年产200万套智能传感器项目和技术研发中心项目。公司称，本次募集资金项目建成后，公司将新增年产130万台智能传感器的产能。但募集资金投资项目需要一定的建设期和达产期，在项目建成后，如果市场环境、技术、政策等方面出现重大不利变化，可能使公司面临本次募集资金投资项目新增产能不能全部消化的风险。", "label": 0}
{"sentence": "【中新科技：股东联创永溢拟减持不超876万股】中新科技(603996)6月22日晚公告，公司股东联创永溢拟自公告发布之日起三个交易日后的6个月内，减持不超过876万股。注：联创永溢当前持股为882万股，占公司总股本2.94%。（证券时报）", "label": 0}
{"sentence": "据交易所公告，上海岱美汽车内饰件股份有限公司首次公开发行A股网上中签结果出炉。具体如下：凡参与网上发行申购上海岱美汽车内饰件股份有限公司 A 股股票的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。中签号码共有43,200个，每个中签号码只能认购1,000股上海岱美汽车内饰件股份有限公司A股股票。", "label": 0}
{"sentence": "昌兴国际(00803)公布，就公司全资附属富威拟向昌兴物料收购印尼海螺25%股权，于2017年6月27日，昌兴物料、富威及公司订立第三份补充协议。据此，昌兴物料、富威及公司同意将最后截止日期进一步押后至2017年8月31日，或可能书面协定的较后日期。", "label": 0}
{"sentence": "【井神股份透底重组方向  拟注入大股东批零业务】自5月底起停牌的井神股份今日进一步透底重组方向。井神股份今日透露，经初步论证，公司本次重大资产重组的初步方案为注入大股东江苏省盐业集团有限公司(下称“苏盐集团”)的食盐批发业务、苏盐集团持有的江苏省苏盐连锁有限公司(下称“苏盐连锁”)100%股权和苏盐集团持有的江苏省盐业集团南通有限公司(下称“南通盐业”)51%股权。（上海证券报）", "label": 0}
{"sentence": "【通光线缆涨停 机构博弈】自6月13日触底11.13元后，通光线缆便在11元附近窄幅震荡整理，成交额降至2000万元左右。但本陷入低迷的通光线缆昨日却突然“回春”，小幅高开于11.49元，开盘不久便开始第一轮拉升，随后涨幅锁定在5%上方，临近午盘收盘股价突然直线上封涨停，直至收盘也未打开，报12.60元，成交额达1.02亿元。由此，通光线缆昨日不仅接连收复了5日、10日及20日均线位置，还将6月12日的跳空缺口回补大半。（中国证券报）", "label": 0}
{"sentence": "【快乐购签署重大资产重组框架协议】快乐购15日晚间公告，公司正在筹划重大资产重组事项。近日，公司就本次重大资产重组与湖南快乐阳光互动娱乐传媒有限公司、上海芒果互娱科技有限公司、上海天娱传媒有限公司、芒果影视文化有限公司、湖南芒果娱乐有限公司全体股东签署了《重大资产重组框架协议》。（中国证券网）", "label": 0}
{"sentence": "创新层企业际动网络(838974)7月20日发布半年度业绩预告，2017年上半年公司预计实现营业收入2200万元-2500万元，同比增长超70%，净利润450万元-550万元，去年同期亏损19万元，同比扭亏。公司称，业绩增长得益于以下几点：公司主营业务移动游戏业务持续保持高速增长，代理运营、联营项目增加，互联网精准营销业务快速发展，带来了营业收入的大幅增加。公司在不断提高核心技术能力的基础上，加速向服务化、平台化方向转型，增加定制设计业务，通过不断强化和提升自身服务能力，盈利能力也得到了有效提升。", "label": 0}
{"sentence": "【爱尔眼科：人工智能在前 商业算盘靠后】走进爱尔眼科眼健康中心，在挂号、建立眼健康档案后，医生会花10来分钟带你走一道完整的眼科检查程序，而其中最关键也是最后一项检查则由人工智能(AI)介入。以往医生诊断一张眼底照片大概花费3至10分钟，而人工智能10秒钟即可完成。（上海证券报）", "label": 0}
{"sentence": "中航国际控股(00161)公布，就公司附属深天马A(000050.SZ)拟发行股份收购厦门天马100%的股权及天马有机公司60%的股权，于2017年6月14日，深天马A已接获商务部反垄断局关于该等收购事项的《不实施进一步审查通知》。诚如该通知所述，反垄断局根据中国反垄断法第25条初步审查该等收购事项后，决定不再就该等收购事项进行进一步审查。", "label": 0}
{"sentence": "霭华押业信贷(01319)发布公告，于2017年6月14日，该公司全资附属霭华物业(放贷人)与六名客户(借款人)订立贷款协议，拟向六名客户提供为期1个月的抵押贷款，贷款本金甲及本金乙分别为8550万港元及3600万港元。本金甲的利率为最优惠利率加年息15.75%；本金乙的利率为最优惠利率加年息14.75%。据悉，六名客户是由同一受益群体持有，且其中几名客户为公司的老客户。", "label": 0}
{"sentence": "智通财经12日讯，谭木匠(00837)公布，7月12日，全资附属重庆谭木匠工艺品有限公司与江苏银行签署了江苏银行理财产品协定。产品名称为“聚宝财富稳赢3号”，认购金额为人民币1.491亿元，期限182天，预期净年化收益率4.5%。", "label": 0}
{"sentence": "光大证券(06178)公布，2017年年7月份营业收入为5.37亿元人民币，净利润为2.02亿元人民币。首七个月合计营业收入30.75亿元人民币，净利润14.02亿元人民币，于7月底净资产477亿元人民币。", "label": 0}
{"sentence": "【调研揭秘：机构为何“独宠”这一行业？】上周，环保板块整体表现强势，申万公用事业行业单周上涨2.70%，其中，环保工程及服务、水务子行业分别上涨3.86%和4.78%，相较大盘指数取得明显的超额收益。环保板块的机构调研热度近期也持续升温，多家业绩保持稳定增长的环保行业公司上周受到机构集中调研。（中国证券网）", "label": 0}
{"sentence": "智通财经APP讯，桑德国际(00967)发布公告，于2017年8月8日，潜在要约人仍正处于考虑进行潜在建议可行性的初期阶段。董事会与潜在要约人之间的讨论仍处于初期阶段，且目前尚未议定潜在建议的任何条款。该公司亦获悉，潜在要约人已委聘一名财务顾问，而潜在要约人可能会于该集团2016年度的余下经审核全年业绩刊发后提呈对该公司进行私有化的建议。", "label": 0}
{"sentence": "新增金金属业务有利于改变公司当前有色金属资源结构较为单一的局面，有效充实公司实业生产业务板块。业内人士表示，鹏欣资源本次重组对于实施其产业升级的经营战略、提高盈利能力具有重大意义。首先，通过取得具备良好经济开发潜力的南非奥尼金矿矿业权，鹏欣资源进一步完善有色金属产业布局，从而使其实业生产、新材料和国际贸易与金融投资业务四大板块互为牵引、协同发展，促进公司进一步提升竞争力、实现可持续稳定发展。在稀缺的黄金资源储量、有限的生产能力及日益旺盛的黄金需求相结合的背景下，鹏欣资源把握目前黄金价格处于相对低位的时点介入黄金开采及冶炼业务领域，也是其有色金属产业多元化转型的重要机遇。", "label": 0}
{"sentence": "【大股东股权高质押超警戒 金徽酒拿什么做“西北王”】发布高增长业绩之后，金徽酒大股东的股权质押公告一出，便引起市场人士注意。其控股股东亚特投资将其持有的公司部分股份进行质押，而质押股份占其持有公司股份的90%，占公司总股本的近50%。（投资者报）", "label": 0}
{"sentence": "3日晚间，据交易所网站消息，东尼电子(603595)网上定价发行摇号中签结果出炉，具体如下：末尾位数中签号码末“4”位数3414,8414末“5”位数01799,21799,41799,61799,81799,85979末“6”位数053908,303908,553908,803908末“7”位数0652994末“8”位数04093828,22659423,30163783,67236223,71934521凡参与本次网上定价发行的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。每个中签号码只能认购1000股东尼电子(603595)A股股票。已中签的投资者，请在7月4日完成缴款认购。", "label": 0}
{"sentence": "【举牌方与前海人寿是否有关联 南宁百货被上交所问询】南宁百货8月9日晚间披露了上交所对公司的问询函。上交所要求南宁百货核实媒体报道，澄清公司的举牌方北部湾电子、信合电子，是否与前海人寿等构成一致行动关系或其他应说明的关系。同时，要求南宁百货控股股东披露对举牌的意见，以及是否拟采取二级市场增持等方式巩固控制权。（中国证券报）", "label": 0}
{"sentence": "【方正证券：上半年净利降逾六成】方正证券(601901)8月13日晚间披露半年度业绩快报，公司上半年实现营业收入29.68亿元，同比降33.86%；净利润8.24亿元，同比降61.71%。2016年上半年，公司全资子公司出售金融资产获得较高投资收益，2017年上半年，沪深两市交易量同比下降且债券市场低迷。（证券时报网）", "label": 0}
{"sentence": "蚂蚁金服旗下支付宝港澳台总经理李咏诗12日透露，港币版电子货币包“支付宝HK”在5月份推出，两星期内注册用户数量就已超过六位数。统计数据显示，香港用户每宗消费平均约50港元。据悉，目前“支付宝HK”的合作商户已超过3000家，李咏诗预期今年内将增至逾8000家。", "label": 0}
{"sentence": "【华大基因网上发行中签率为0.035599% 明日上午摇号抽签】华大基因(300676)7月5日晚披露网上定价发行申购情况及中签率公告，本次网上发行中签率为0.035599%，申购倍数为2809倍。保荐机构（主承销商）与发行人定于7月6日上午进行摇号抽签。（证券时报）", "label": 0}
{"sentence": "【走出“新万通” 万通地产收购中融旗下优质资管公司】6月9日，万通地产和经纬纺机相继发布公告，披露了万通地产收购中融国富投资管理有限公司的最新进展。（证券日报）", "label": 0}
{"sentence": "【《战狼2》票房已超35亿元 北京文化尾盘跌停】北京文化(000802)8月8日低开逾3%，并一路走低，收盘前公司股票跌停，报19.03元。公司昨日晚间披露，多名高管计划减持公司合计不超143.65万股。（证券时报网）", "label": 0}
{"sentence": "【泸州老窖：窖龄酒公司半年销售近10亿】据酒业家公众号消息，7月2日下午，泸州老窖窖龄酒类销售股份有限公司（简称“窖龄酒公司”）2017半年度总结会在厦门举行。而会议上也透露了窖龄酒公司上半年的相关数据：截止6月20日，窖龄酒公司2017年销售达成超六成，销售逼近10亿，复合增长率45%。（证券时报）", "label": 0}
{"sentence": "中国能源建设(03996)公布，公司附属葛洲坝(600068.SH)的控股子公司中国葛洲坝集团三峡建设工程有限公司申请的水利水电工程施工总承包特级资质近日获得中国住房和城乡建设部批准。住建部下发了建筑业企业资质证书，证书编号为：D142081515。资质内容包括水利水电工程施工总承包特级、建筑工程施工总承包一级、市政公用工程施工总承包一级，证书有效期至2021年6月1日。", "label": 0}
{"sentence": "截至6月9日14:30，唯优传媒(835488)盘中股价为9.1元/股，涨幅16.67%，振幅20.77%，暂时领涨新三板做市股，成交额为31.62万元。资料显示，唯优传媒主营电影、电视剧、电视节目、广告以及各类视频内容的策划创意、前期摄制、后期制作。公司去年营业收入为8806万元，同比增长125%，净利润1526万元，同比增长93%。", "label": 0}
{"sentence": "中国建筑今日晚间披露2017年1-5月经营情况简报。建筑业务方面，前5月，中国建筑新签合同额达7812亿元，同比增长16.5%。从业务分部来看，房屋建筑新签合同额达5479亿元，基础设施建设新签合同额2291亿元，勘察设计新签合同额42亿元。地产业务方面，前5月，中国建筑合约销售额达955亿元，同比增长53.3%；合约销售面积650万平方米，同比增长31.1%。", "label": 0}
{"sentence": "华讯投资(833924)7月18日公告，公司的西安分公司近日收到陕西证监局下发的《关于对大连华讯投资股份有限公司西安分公司采取责令改正措施的决定》。陕西证监局于2017年4月对华讯投资&lt;进行全面现场检查，发现公司存在新增营销场所未报备的问题。该行为违反了《证券投资顾问业务暂行规定》第三条有关规定。根据相关规定，陕西证监局要求公司立即停止上述违规行为，予以改正，并于8月8日之前向陕西证监局提交书面整改报告。", "label": 0}
{"sentence": "【田中精机半年净利预增超343.35%】14日午间，田中精机公告，公司2017年1月1日至2017年6月30日实现净利润为1600万元至1700万元，较上年同期的360.89万元增长343.35% -371.06%。（中国证券网）", "label": 0}
{"sentence": "红磡机利士南路中电控股(00002)一个工地下午发生严重工业意外，3名工人跌落中电工地一个4-5米深的地洞，3人送院后已死亡。助理消防区长张广源表示，3名工人被救出时都已昏迷，3人被救出时，身上无表面伤痕，亦无配带安全带。 (BC", "label": 0}
{"sentence": "智通财经APP讯，中国海外发展(00688)公布，2017年7月份，集团(含合营及联营公司)的合约物业销售金额约168.73亿港元，同比增加32.22%；相应的楼面面积约105.45万平方米。2017年1-7月，集团累计合约物业销售约1441.94亿港元，同比增加33.49%；相应累计楼面面积约885.20万平方米。此外，2017年7月31日，集团已认购物业销售约179.61亿港元，预期将于往后数月内转化为合约物业销售。", "label": 0}
{"sentence": "【海达股份两股东拟清仓减持】海达股份7月2日晚公告，公司股东谢先兴、谢建勇(一致行动人关系)合计持有公司股票2933.49万股，占公司总股本10%。谢先兴、谢建勇计划于2017年7月3日至2017年12月31日期间，以大宗交易或二级市场竞价交易方式减持公司股份不超过2933.49万股。（中国证券报）", "label": 0}
{"sentence": "长飞光纤光缆股份有限公司(以下简称“长飞光纤”)近期在证监会网站披露招股说明书，公司拟在上交所公开发行不超过75790510股，计划募集资金20亿元，其中3亿元补充流动资金，14亿元投资于长飞光纤潜江有限公司自主预制棒及光纤产业化二期、三期扩产项目，另外3亿元偿还银行贷款。据了解，长飞光纤本次IPO的保荐机构为中金公司。公开资料显示，长飞光纤是一家专注于光纤光缆行业，致力于光纤预制棒、光纤和光缆等相关产品的研发创新与生产制造的公司，是全球最大的光纤预制棒、光纤和光缆的供应商。", "label": 0}
{"sentence": "朗恩斯(832429)6月21日公告，公司拟设立全资子公司江苏思伟奇科技有限公司，注册地为金坛华罗庚科技产业园，注册资本为1000万元。公司称，此次对外投资符合公司经营发展战略，对公司市场的开拓具有重要的战略意义。通过此次对外投资将进一步增强公司生产能力，提高公司综合竞争力和盈利水平，对公司长远发展具有积极的意义。", "label": 0}
{"sentence": "联合光伏(00686)发布公告，自2017年5月17日起，公司的名称由United Photovoltaics Group Limited“更改为”Panda Green Energy Group Limited“，并采纳新中文第二名称”熊猫绿色能源集团有限公司“以取代其现有中文第二名称”联合光伏集团有限公司。", "label": 0}
{"sentence": "中国卫生控股(00673)公布，于更改公司名称生效后，公司股份将以中文简称“中国卫生集团”于联交所买卖，而非“中国卫生控股”，自2017年6月23日起生效，英文股份简称CHINA HEALTH维持不变。", "label": 0}
{"sentence": "【安琪酵母：上半年净利润同比增长62.06%】7月12日晚两市首份半年报出炉，安琪酵母(600298)半年报显示，2017年上半年其实现营业收入290,982.76万元，较上年同期增长22.40%。（中国证券报）", "label": 0}
{"sentence": "中金公司之前发布的一份研报预计，中国相互保险市场前景广阔，预计10年后相互保险市场份额有望达到10%，市场空间达到7600亿元左右。针对相互保险模式，早在2015年1月保监会出台了《相互保险组织监管试行办法》，随后在6月的国务院常务会议上明确提出要发展相互保险等新业务。2016年6月22日，保监会批准筹建信美人寿相互保险社、众惠财产相互保险社和汇友建工财产相互保险社。张道生向时代周报记者表示，国际上相互保险曾经一度是主流的保险模式，现在也占有很大的比例，相互保险的模式与国内传统保险的个险和团险有不同之处，每一个参保者都成为会员，而保险产品也是针对性的设计。", "label": 0}
{"sentence": "天洋国际控股(00593)公布，公司英文名称已由「SkyOcean International Holdings Limited」更改为「DreamEast Group Limited」，及中文名由「天洋国际」更改为「梦东方集团」。", "label": 0}
{"sentence": "【清华系收购+定增近百亿背后：启迪桑德押注环保“两网融合”】启迪桑德筹划运作长达一年半的45.89亿元的再融资正式完成实施。在此次定增中，公司实控人清华控股(下称清华系)通过启迪控股等多平台合计认购达22亿元，占此次定增总规模的接近50%。", "label": 0}
{"sentence": "【金固股份80后董事长详解27亿元定增案 欲做万亿元级汽车后市场霸主】“上市公司光靠原来的业务其实过得很舒服，但是我们希望能够为这个社会、为股东多做一些事。”5月18日，金固股份董事长孙锋峰在接受《证券日报》记者专访时如此道。（证券日报）", "label": 0}
{"sentence": "【工商银行携手东方财富开启资产托管业务全面合作】7月4日，工商银行(601398)与东方财富(300059)在上海签署资产托管业务全面合作协议，双方将在国内大资管投资服务、金融科技与数据、基金资金监管和托管等方面开展全面合作。", "label": 0}
{"sentence": "【阳煤化工：控股股东拟增持不超1000万股】阳煤化工(600691)6月7日晚间公告，控股股东阳煤集团于6月7日增持50.1万股，并计划在未来6个月内择机增持不超过1000万股（包括本次增持）。（证券时报）", "label": 0}
{"sentence": "【方大炭素：今年净利不可能达到70亿】在股价上涨被特停之后，近期市场大龙头方大炭素(600516)昨晚回复了上交所问询函，回答了市场关注的热点问题，比如7月份的净利润为4.3亿元，而不是分析师称的5亿元。若市场价格不变，预计2017年下半年公司主营业务收入同比增加约48亿元。方大炭素还称目前没有扩产计划。（证券时报）", "label": 0}
{"sentence": "【欢瑞世纪股价续跌 大股东股权质押平仓风险加剧】自8月8日复牌以来，欢瑞世纪(000892)的市场表现就没好过。8月11日，欢瑞世纪再度大跌4.53%，报收7.8元/股，跌至2015年3月的水平。而在2015年12月，欢瑞世纪历史最高价曾逼近24元/股。（证券时报）", "label": 0}
{"sentence": "【合同支付存疑三聚环保放量跌停 王亚伟重仓股一日浮亏1.4亿】5月26日，创业板三聚环保遭遇媒体重磅负面报道，午后开盘直奔跌停而去。当年公募一哥王亚伟的重仓股，如今又成了市场热点。（北京青年报）", "label": 0}
{"sentence": "近日，美国沽空机构FG Alpha Management宣布做空达利食品集团，消息一出，达利食品集团(03799，HK)股票遭遇大幅度跳水。6月8日，达利食品集团连发两条澄清公告，公告称“严正否认、驳斥及澄清FG Alpha Management对其的指控或评论。”", "label": 0}
{"sentence": "美股特斯拉近期表现持续活跃，5月31日盘中最高价触及336.28美元，截至收盘，特斯拉报价335.10美元，涨3.06%，创历史新高。据财经信息供应商FactSet统计的数据显示，特斯拉的市值目前已经达到了548亿美元，高于通用汽车的508亿美元和福特汽车的443亿美元。今年截至目前为止，特斯拉股价累计上涨了56%。", "label": 0}
{"sentence": "【粤水电：签署总承包合同 金额约4.8亿元】粤水电(002060)8月7日晚间公告，近日，公司与云南凤庆龙浩城区供水有限公司签署《临沧市澜沧江小湾电站水资源综合利用—凤庆中心城区供水工程施工总承包合同》，合同金额约4.8亿元。（证券时报网）", "label": 0}
{"sentence": "【朗科智能终止10.8亿元并购案 标的估值一年翻1.7倍】7月11日晚间，朗科智能(300543，SZ)宣布终止筹划重大资产重组事项。《每日经济新闻》记者注意到，本次终止筹划的并购标的估值在一年时间内从4亿元上涨至10.8亿元，涨了1.7倍。此外，深交所曾于7月4日就上述重组向朗科智能发出问询函，要求公司于7月10日前回应君天恒讯是否存在涉嫌利益输送等情况。截至7月12日，朗科智能尚未回复该问询函。（每日经济新闻）", "label": 0}
{"sentence": "【南航被指“骗”40多名旅客下机改签 延误10小时赔偿200元】“说起来没人信，一趟从北京到伊宁的航班整整延误了10多个小时，甚至在经停站乌鲁木齐被莫名其妙地甩客了，强制改签到要多等待4个多小时的晚班飞机真的让人闻所未闻。”提起上周搭乘南方航空的遭遇，王先生等一行40多人人始终不能释怀。（证券日报）", "label": 0}
{"sentence": "株洲飞鹿高新材料技术股份有限公司首次公开发行股票并在创业板上市网上定价发行摇号中签结果出炉。中签号码共有38,000个，每个中签号码只能认购500股株洲飞鹿高新材料技术股份有限公司A股股票。", "label": 0}
{"sentence": "《方案》在发挥“三农”金融事业部先行先试的基础上，将“三农”普惠金融服务的成熟体制机制向小微企业等普惠金融服务领域复制和推广，在总行设立普惠金融事业部，搭建从总行到分支行的普惠金融事业部组织架构，形成贴近市场、贴近客户的条线型垂直管理体系。农行相关负责人告诉记者，农行普惠金融事业部是一个具有农行特色的、城乡全覆盖的、“三农金融事业部+普惠金融事业部”双轮驱动的普惠金融服务体系。对于金融科技在普惠方面的运用，农行相关负责人表示，互联网技术所具有的信息联通、覆盖面广、智能高效、边际成本低等特点，契合普惠金融在解决信息不对称、扩大覆盖面、提高融资效率、降低融资成本等方面的诉求。", "label": 0}
{"sentence": "【抢夺爱建 金融界的“万科”之争？】股权分散、无实际控制人、估值有提升空间——这是万科案后，市场为易陷入股权纷争资产贴上的标签。最近，拥有稀缺金融牌照却股权松散的爱建集团，也受到了资本狙击。这场股权之争是由突然从二级市场买入到举牌线的上海华豚企业管理有限公司联手广州产业投资基金与已是爱建集团第二大股东的均瑶集团间展开的较量。（中国经营报）", "label": 0}
{"sentence": "【*ST新梅：6月6日恢复上市交易】*ST新梅(600732)5月26日晚间公告，根据安排，公司股票将于2017年6月6日在上交所恢复上市交易。（证券时报）", "label": 0}
{"sentence": "宏创控股上半年净利润同比增长近3倍宏创控股28日晚间披露2017半年度业绩快报。公司2017年上半年实现营业总收入692,824,252.50元，同比增长64.33%；实现归属于上市公司股东的净利润28,493,999.61元，同比增长292.56%。丰华股份出售房地产业务上半年业绩增长12倍丰华股份28日晚间发布半年报，2017年上半年，公司实现营业收入48,380,003.89元，同比减少3.01%，归属于上市公司股东的净利润101,466,695.71元，同比增长1,216.78%。", "label": 0}
{"sentence": "【民生银行上海遗失金融许可证 处无公示违规状态】据银监会网站显示，民生银行上海歌林春天社区支行于2016年10月， 该支行金融许可证遗失，导致该支行营业场所处于无《金融许可证》公示状态。（中国经济网）", "label": 0}
{"sentence": "含着金钥匙出生的特斯拉Model3自4月1日发布以来，享受到了前所未有的关注程度，3.5万美元的价位和特斯拉汽车超高逼格的品牌效应，让这款新车在短短两个月内收获了40万辆的订单。据悉，Model 3将于7月如期投产。作为特斯拉走向亲民的第一款产品，Model3的外观不输其他老大哥，无中网格栅的设计颇具新意，与生俱来的科技感显露无疑。整车的流线也十分优美，车头与弧顶完美衔接，搭配特斯拉家族式的上挑尾部，整个侧面犹如一颗刚刚出膛的子弹头，运动感达到极致。", "label": 0}
{"sentence": "【王石正式交出万科权杖 郁亮接任董事长兼总裁】在回答《证券日报》记者关于宝能系为何没能进入董事会的提问时，深铁集团董事长林茂德表示，“就董事会换届，我们与宝能系已有充分的沟通，深铁出面发出商函请求他们的支持，宝能系则以书面形式进行了回复，表态将支持深铁提出的董事会换届方案”。（证券日报）", "label": 0}
{"sentence": "【天圣制药负债15亿银行借款6亿 募投12亿不扩产忙改造】2017年5月19日，天圣制药集团股份有限公司(以下称“天圣制药”，股票代码002872)在深交所中小板挂牌上市。天圣制药本次发行数量为5,300万股，保荐机构为华西证券。(中国经济网)", "label": 0}
{"sentence": "智通财经APP讯，华润置地(01109)公布，公司已于2017年7月25日完成2017年度第一期中期票据的发行，总金额人民币50亿元，所得款项用于集团项目的建设及补充流动资金需求。上述票据的发行分2品种，其中，品种一，期限3年，票面利率每年4.55%，发行规模人民币38亿元；品种二，期限为5年，票面利率每年4.7%，发行规模人民币12亿元。", "label": 0}
{"sentence": "【浙数文化：与阿里云签订的仅为框架协议】浙数文化12日晚间回复交易所问询，针对公司与阿里云计算有限公司签订《关于加快推进云计算服务框架合作协议》情况，公司表示，本次签订的仅为框架合作协议，协议大部分合作内容涉及政府公共部门云服务，尚待相关政府部门审批并通过招标流程实施，合作的具体内容、项目进度与实施效果存在不确定性，对公司2017年度业绩的影响尚无法判断。（中国证券网）", "label": 0}
{"sentence": "上交所公司债券项目信息平台5月9日信息显示，万达商业拟申请发行的300亿元小公募债项目最新状态为“通过”，该项目还获得了交易所确认文件文号。但是，在通过上交所预审核后，证监会官网至今未公示该债券项目的审核结果，这意味着该项目仍在等待放行。7月24日，记者多次拨打万达商业债券募集说明书上的联系电话，万达商业以及主承销商的电话均无人接听。从流程上看，万达商业此次发债经历了较长时间的等待，该公司在去年10月就向上交所提交了申请发行300亿元小公募债的募集说明书等材料。", "label": 0}
{"sentence": "【海马汽车：6月份汽车产量同比降48% 销量降47%】海马汽车(000572)7月4日晚披露6月份产销数据，公司6月份汽车产量为7831辆，同比下降48%；销量为8513辆，同比下降47%。1-6月份，公司汽车累计产量为70038辆，同比下降31%，累计销量为71764辆，同比下降31%。（证券时报）", "label": 0}
{"sentence": "服装公司迈克高仕控股Michael Kors Holdings(NYSE:KORS)股价盘前飚涨超过12.5%，此前该公司公告第一财季盈利和收入超预期。公司净利润降至1.255亿美元，合每股收益80美分，上一年同期为1.471亿美元，合每股83美分。调整后每股收益为90美分，好于分析师预期的62美分。收入从9.879亿美元降至9.524亿美元，好于预期的9.190亿美元。同店销售额下降5.9%。分析师预期下降9.2%。", "label": 0}
{"sentence": "【天和防务股东未来6个月内计划减持不超过480万股公司股份】天和防务(300397)6月22日盘后发布公告称，公司于2017月6月21日收到股东聂新勇先生《关于所持西安天和防务技术股份有限公司股票减持计划告知函》，其计划在本公告之日起三个交易日后的六个月内，通过集中竞价和大宗交易方式减持不超过480万股公司股份，减持比例不超过公司总股本的2%。（中国证券报）", "label": 0}
{"sentence": "【新华都拟换股吸并新三板公司友宝在线 标的公司“迷你KTV”业务惹眼】新华都在今日公告的重大资产重组进展中首度披露，拟向北京友宝在线科技股份有限公司全体换股股东发行A股股票，换股吸收合并友宝在线。（上海证券报）", "label": 0}
{"sentence": "智通财经17日讯，中国人民保险集团(01339)发布公告，缪建民和王清剑就任公司董事资格，已获中国保险监督管理委员会核准。缪建民和王清剑分别担任第二届董事会执行董事和非执行董事的委任于2017年7月13日起生效，而姚志强退任公司非执行董事亦于该日起同时生效。", "label": 0}
{"sentence": "智通财经APP讯，丽珠医药(01513)公布，近日，控股子公司珠海市丽珠单抗生物技术有限公司在研新药Recombinant Humanized anti-PD-1 Monoclonal Antibody for Injection(注射用重组人源化抗PD-1单克隆抗体)的临床研究申请(受理号：IND133742)获得美国食品药品监督管理局(FDA)批准，同意其在美国进行临床研究。公告称，“注射用重组人源化抗PD-1单克隆抗体”适用于多种晚期实体肿瘤的免疫治疗，可阻断PD-1/PD-L1免疫检查点信号通路，促进T细胞的免疫抗肿瘤反应；该药物的临床前体内代谢基本呈线性动力学特征；临床前药理毒理研究也表明该药物具有良好的安全性和有效性。", "label": 0}
{"sentence": "【到底发生了什么：今年以来股价已翻倍 149家机构同一天“蜂拥”这家公司】天齐锂业(002466)7月18日到访机构多达149家。公司周内涨幅近9%，年初至今涨幅已超过100%。公司为电池级碳酸锂重要供应商，预计2020年前锂加工能力将达到10万吨以上。上周五，天齐锂业16.5亿元的配股方案刚刚收到证监会一次反馈意见通知书。（证券时报）", "label": 0}
{"sentence": "神冠控股(00829)宣布，于7月12日至17日期间，神冠生物于公开市场收购合共500万股股份，相当于已发行股本约0.15%。及富通于7月17日至18日期间于公开市场收购合共1019.4万股股份，相当于已发行股本约0.31%。收购后，主席周亚仙的持股量增至约68.55%。神冠生物由周亚仙持有，富通分别由周亚仙及两名其他股东持有。", "label": 0}
{"sentence": "6月12日，企鹅影视在2017电视剧年度发布会上公布了近60个重磅IP项目。作为腾讯泛娱乐战略的重要一环，企鹅影视将加速进行上游布局，在加大头部项目布局力度的同时，增加细分用户领域的内容储备，实现对影视IP的全产业链开发，为腾讯视频提供多维度内容动力。", "label": 0}
{"sentence": "7月4日消息，智能音箱概念表现抢眼，截至午间收盘，漫步者大涨7.57%，共达电声均涨2.78%，国光电器涨1.68%。7月5日，“Create 2017”百度AI开发者大会将在国家会议中心举办。无独有偶，媒体称同一日阿里人工智能实验室也将举办2017夏季新品发布会。此次百度开发者大会智能驾驶、百度大脑、语音交互等技术均会涉及，阿里方面也传可能发布智能音箱产品，两大巨头均不约而同的聚焦人工智能领域开发，可见国内人工智能行业发展正在加速。", "label": 0}
{"sentence": "士兰微25日晚间公告，预计公司2017年1-6月实现归属于上市公司股东的净利润与去年同期相比将增加210%-260%。2016年同期归属于上市公司股东的净利润为24,558,541.25元。公司表示，2017年上半年，公司LED驱动电路、MCU电路、MEMS传感器、IPM功率模块、PIM模块、IGBT、TVS管、快恢复管等产品的出货量均保持较快增长，公司子公司杭州士兰集成电路有限公司的芯片生产线保持满负荷生产。", "label": 0}
{"sentence": "【棕榈股份与平远县签署80亿元合作框架协议】棕榈股份今日公告，公司于6月5日收到与梅州市平远县人民政府签署的《城乡生态环境综合治理及配套产业发展项目战略合作框架协议书》，项目总投资额预计约80亿元。（上海证券报）", "label": 0}
{"sentence": "和而泰(002402)7月2日在全景网投资者互动平台上回答投资者提问时介绍，目前公司与阿里的合作主要是在硬件解决方案及后台设备数据服务等方面，后期不排除更深层次更广泛的合作。针对投资者有关与阿里巴巴合作情况的询问，和而泰作出上述回复。", "label": 0}
{"sentence": "荣之联盘中闪崩，最深跌幅逾6%。截至发稿，报价19.11元，跌幅5.16%。消息面上，荣之联今日发布公告称，公司高管彭俊林通过深圳证券交易所集中竞价交易累计减持公司股票42188股，占公司总股本比例的0.0066%。", "label": 0}
{"sentence": "中建信息(834082)6月23日公告，公司拟设立全资子公司中建材信云智联科技有限公司，注册区域为西藏拉萨市，注册资本10000万元。信云智联设立后拟从事华为公司光伏智能逆变器分销业务，利用华为光伏逆变器产品的品牌优势、市场竞争优势，抓住机遇，形成新的业务增长点；同时开展公司华为企业级产品分销、云计算服务业务等，以培育公司业务新的增长点，并推进公司加速向平台化和服务化方向的转型。", "label": 0}
{"sentence": "资和信(871284)8月4日发布半年报，2017年上半年公司实现营业收入1.55亿元，同比上升99.61%；净利润5438.55万元，同比增长29.24%。2017上半年度公司依据公司战略继续致力于支付业务服务拓展、销售渠道建设和基础支付设施网络搭建，进一步完善了从预付卡的发行与受理、收单、支付系统服务直到销售的闭环产业链，完成了年度经营计划。支付业务服务方面，公司继续拓展All-in-one(统一支付产品)，提供预付卡电子卡券系统服务、线上渠道销售、银行卡收单、银行积分兑换、多用途预付卡受理、互联网支付转接等服务，逐步实现公司从“单一支付服务”向“综合支付服务”转变，提高了公司的竞争力，增加了业务的附加值。", "label": 0}
{"sentence": "菜鸟有能力用APP发动底层快递员，又有自己的信息系统和仓库干线物流体系，对快递公司的传统加盟制商业模式是种革命。", "label": 0}
{"sentence": "”数据显示，2014、2015、2016及2017年一季度，南京银行资本充足率分别为12.0%、13.1%、13.7%、13.38%；核心一级资本充足率分别为8.6%、9.4%、8.2%、8.14%；一级资本充足率分别为8.6%、10.4%、9.8%、9.63%。而据银监会公布的2017年一季度全国商业银行主要监管指标显示，核心一级资本充足率为10.79%，一级资本充足率11.28%。而一季度南京银行上述两项指标均低于全国商业银行平均水平，且核心一级资本充足率在上市银行中垫底。南京银行2017年一季度财报显示，截至2017年3月末，该行营业收入62.3亿元，同比下降20.61%，其中利息净收入50.8亿元，同比减少14.3%。", "label": 0}
{"sentence": "【宜通世纪控股股东、实际控制人减持437万股】宜通世纪(300310)7月21日晚间发布公告，公司收到公司控股股东、实际控制人童文伟、钟飞鹏、史亚洲、唐军和刘昱的通知，唐军于 2017年7月21日通过深圳证券交易所大宗交易方式减持本公司无限售条件流通股股份4,370,000股，占公司总股本的0.50%。（中国证券报）", "label": 0}
{"sentence": "【王健林继续施展腾挪术 万达商业上市前调配70亿元资产包】距离638亿元转让77家酒店和13个文旅城项目91%的股权后不足一个月，王健林(万达集团董事长)再度祭出大招。在力推万达商业上市前夕，王健林重新整合了轻重资产组合包。（证券日报）", "label": 0}
{"sentence": "【ST新梅迎梅开二度 首秀演绎多翻空】昨日，ST新梅正式以“NST新梅”恢复上市交易，不设涨跌幅限制。刚开始，NST新梅涨幅快速拉升至27.77%，并两度被临停，直至14:55。最后5分钟，NST新梅复牌直线巨单下砸，最终收跌0.26%，演绎了一场“先扬后抑”的股价反转。（证券时报）", "label": 0}
{"sentence": "【深交所回应ST生化要约收购事项：不得对相关方履行信披义务制造障碍】近日，ST生化要约收购事项受到了市场广泛关注。为督促相关方按规则履行信息披露义务，保护投资者的合法权益，深交所采取了一系列监管措施。（证券时报网）", "label": 0}
{"sentence": "9日早盘，白马股表现抢眼，贵州茅台、东方雨虹、华东医药、海康威视等个股股价再创历史新高。截至发稿，贵州茅台报468.02元，盘中一度触及468.62元；东方雨虹报36.14元，盘中最高触及36.36元；华东医药报49.22元，盘中一度触及50.39元；海康威视报30.80元，盘中一度触及30.85元。据证券日报报道，对于近期业绩成长白马股不断创新高表现，包括国泰君安、国金证券、海通证券等在内的多家券商机构纷纷发文表示看好绩优白马品种的价值投资机会。", "label": 0}
{"sentence": "【海康威视：中心控制产品增速相对比较快】海康威视(002415)周二在全景网投资者互动平台上回答投资者提问时介绍，2016年报中，中心控制产品包括传输、控制与显示、集中存储、应用软件、数据中心等产品。（全景网）", "label": 0}
{"sentence": "中国核能科技(00611)公布，于2017年6月1日，公司间接全资附属泰州新能源与招银金融租赁订立协议，据此，招银金融租赁向泰州新能源购买租赁资产，然后再出租给泰州新能源，租期8年，租赁代价总额约人民币1.31亿元。上述租赁资产指由泰州新能源就建设及营运20兆瓦农业光伏发电二站使用的设备及资产。", "label": 0}
{"sentence": "【券商再融资取道可转债 国泰君安70亿还有3家94亿在路上】今年以来券商发行的首单可转债即将落地。国泰君安7月4日晚间公告称，该公司公开发行A股可转债已获证监会核准，计划发行可转债70亿元用于补充营运资金，发展公司主营业务。（证券时报网）", "label": 0}
{"sentence": "爱特丽皮革(08093)发布公告，该公司建议采用“万星控股有限公司”为公司中文双重外文名称，取代其现时中文双重外文名称“爱特丽皮革控股有限公司”。该议案已于2017年5月31日举行的股东特别大会上以投票表决方式正式通过。", "label": 0}
{"sentence": "【海马汽车：销量大幅下滑 上半年业绩预减超七成】东方财富网14日讯，海马汽车(000572)7月14日晚披露业绩预告，公司预计2017年上半年盈利1000万至5000万元，同比下滑70%至95%；公司上年同期盈利1.75亿元。报告期内，公司汽车销量同比大幅下降导致业绩大幅下降。", "label": 0}
{"sentence": "【西王集团：齐星集团已经资不抵债 将进行破产重整】西王集团有限公司发布公告称，地方政府对托管事项的措施以及下一步工作安排为，从审计评估机构对齐星集团初步的清产核资情况看，齐星集团已经资不抵债。下一步，依法依规对齐星集团进行破产重整。7月3日托管到期日，解除三方协议，西王集团全面退出托管。在托管期间内西王集团投入的资金，待齐星集团进入破产重整程序后作为共益债务优先受偿，确保西王集团资金不受损失。（凤凰网）", "label": 0}
{"sentence": "今日，在2017世界移动大会上，中国联通总经理陆益民就混改事宜表示，目前混改方案已提交，但何时审批通过还未有具体时间，最终结果以公告为主。关于未来哪些企业会成为中国联通混改的参与者，陆益民进一步表示，“对参与者唯一的标准是，我们看重企业在战略层面的一致性”。对于BAT三家与中国联通是否有过接触他笑而不语。", "label": 0}
{"sentence": "名品世家(834961)7月13日发布股票发行方案，公司拟以18元/股价格，发行不超过1112万股公司股票，预计募资不超过2亿元。名品世家表示，本次股票发行所募集资金用于进一步开拓市场，以及公司经营费用等流动资金需求，以增强企业资金实力，提升公司的盈利能力和抗风险能力，促进公司整体经营能力提升。", "label": 0}
{"sentence": "【华夏幸福“幸福”路径揭秘：10年内有市场的产业才是桌上的“菜”】如今的华夏幸福，已经脱去被外界当作银行或者基金公司的尴尬身份。以2015年固安工业园区入库国家发改委新型城镇化PPP示范项目为起点，华夏幸福在全球和全国范围内积极布局产业新城。截至2016年底，总资产约2500亿元，拥有约2万名员工，年销售额逾1200亿元，净利润年复合增长率超36%。（证券日报）", "label": 0}
{"sentence": "【平安老将龙泉获批任总经理 国泰产险能否逆袭成功？】2017年6月15日，保监会发布公告称，核准龙泉担任国泰产险总经理。公开资料显示，龙泉毕业于武汉理工大学，在平安产险任职将近20年，1998年至2015年先后历任平安产险各分公司总经理助理、副总经理、总经理等职务；2016年任陆金所总经理助理职务。", "label": 0}
{"sentence": "【楚天高速2017年上半年业绩预增45%—60%】楚天高速(600035)7月21日晚间发布2017年半年度业绩预告，经公司财务部门初步测算，预计公司2017年1—6月实现归属于上市公司股东的净利润约为3.18亿元—3.51亿元，较上年同期增长约45%—60%。（中国证券报）", "label": 0}
{"sentence": "【浦东建设：子公司联合体中标11.31亿元项目】浦东建设(600284)6月20日晚公告，近日，公司子公司浦兴路桥收到一体化招标项目中标通知书，确认浦兴路桥联合体中标济阳路（卢浦大桥-闵行区界）快速化改建工程1标工程，中标价为11.31亿元。（证券时报）", "label": 0}
{"sentence": "7月20日，国外媒体报道，与苹果公司的专利战不断升级，高通公司业务受损，季度利润下滑了40%。周三高通股价下跌2.3%至55.40美元。高通今天发布了截至6月25日的2017财年第三季度财报，按照美国通用会计准则(GAAP)计算，高通总营收为53.71亿美元，较上年同期的60.44亿美元下降11%；净利润为8.66亿美元，较上年同期的14.44亿美元下降40%；每股收益为0.58美元，较上年同期的0.97美元下降40%。高通预计第四财季，营收在54-62亿美元之间，较上年同期的62亿美元下降13%至持平；按非美国通用会计准则，每股收益在0.75-0.85美元之间，较上年同期的1.28美元下降34%至41%。", "label": 0}
{"sentence": "【隆华节能：遭四位实控人及一位董事合计减持1760万股】隆华节能(300263)7月5日晚公告，7月3日至7月4日，公司控股股东、实控人李占明、李占强、李明强、李明卫共出售公司股份880万股，占总股本的0.99%；此外，公司董事杨媛共出售公司股份880万股，占总股本的0.99%。（证券时报）", "label": 0}
{"sentence": "5月26日消息，据国外媒体报道，HTC推出了一款名为Link的新型移动虚拟现实(VR)头盔，但此次推出的这一款头盔并不属于旗下的Vive头盔品牌。Link头盔的设计是为了配合HTC最新发布的U11智能手机，HTC U11执行所有的计算和图像处理，并通过USB-C连接发送视频信号。Link头盔有一对自己的显示屏，搭载3.6英寸OLED屏幕，分辨率为1080 x 1200，视场可达110度，刷新率为90Hz，重554克。", "label": 0}
{"sentence": "【克明面业：底价拿下“五谷道场”】克明面业以底价拿下“五谷道场”。“五谷道场”昔日以非油炸方便面食品闻名，落魄、败局导致其一再折价，但它对于如今正审慎寻求主业多元化的挂面龙头克明面业来说，也是一桩不错的收购生意。（中国证券网）", "label": 0}
{"sentence": "拓维信息12日早间公告，公司全资子公司深圳市海云天科技股份有限公司与北京先声教育科技有限公司签订了《战略合作协议》，先声教育支持并同意参加海云天成立的AI(人工智能)技术联盟，参与海云天AI大脑计划的实施，促进AI技术及相关产品在中国教育行业的广泛应用。据公告，先声教育是一家以人工智能驱动的教育企业，基于语音识别、语音评测和自然语言处理等核心技术，自主开发的AI技术能力包括5个方面：智能语音评测技术、智能写作批改技术，自适应学习技术、智能对话技术以及情感识别。", "label": 0}
{"sentence": "迅游科技昨日开盘后立即出现一波猛烈跳水，在5%跌幅附近短暂整理便迎来第二波跳水，在开盘不到10分钟便封死跌停直至收盘，报41.91元，接连跌破5日和20日均线，并刷新了2016年12月30日以来新低。即便昨日成交时间很短，但迅游科技的成交额依然高达2.15亿元，仅较停牌前一交易日小幅回落，但也处于相对高位水平。", "label": 0}
{"sentence": "【星河生物证券简称变更为“星普医科”】星河生物5日晚间公告，经公司申请，并经深圳证券交易所核准，自2017年7月6日起，公司启用新的证券简称“星普医科”，证券代码不变，仍为“300143”。（中国证券网）", "label": 0}
{"sentence": "根据安排，大烨智能将于6月22日进行申购。大烨智能从事配电网的安全、稳定、自动化及信息化等方面的技术研究、产品开发和生产服务。此次发行总数2700万股，网上发行1080万股，发行市盈率22.98倍，申购代码300670，申购价格10.93元，单一账户申购上限10500股。", "label": 0}
{"sentence": "【中国石化易捷注资雅诗纸业 进军生活用纸产业】7月4日，中国石化易捷销售有限公司注资雅诗纸业有限公司签约仪式在四川成都举行。这标志着中国石化易捷正式进军生活用纸行业，打造“鸥露”品牌本色竹浆纸。（中国证券报）", "label": 0}
{"sentence": "最近微软官方上架了SurfaceBook增强版，提到这款产品很多人可能不太了解，不过了解微软和Surface的对于这个系列一定是如雷贯耳了，没错他的性能非常强悍，以至于不仅超过了所有同类别产品甚至还超越了很多台式PC！当然，作为微软Windows平台的最顶级笔记本电脑产品，人们总是情不自禁的拿来和苹果MacBook Pro进行对比，毕竟是两大阵营的顶级产品，微软自从全面布局Surface系列产品之后，终于具备了与苹果兵对兵将对将的底力。", "label": 0}
{"sentence": "杭州园林(300649)7月13日晚披露业绩预告，公司预计2017年上半年盈利1250万元至1350万元，同比增长21%至31%。公司拟向全体股东每10股转增10股。", "label": 0}
{"sentence": "【江汽集团造访中科大 未来或加强氢燃料电池技术合作】记者从中科大获悉，近日江汽集团董事长安进率代表团来该校访问，双方就新能源汽车技术研发、科技成果转化合作进行了深入交流。需要指出的是，此次江汽集团来访的一个重要目的或是围绕氢燃料电池技术问题向中科大寻求合作。（中国证券网）", "label": 0}
{"sentence": "金隅股份(02009)发布公告，该公司2017年面向合格投资者公开发行公司债券(第一期)符合上海证券交易所公司债券上市条件，将于2017年6月7日起在上海证券交易所交易市场集中竞价系统和固定收益证券综合电子平台上市，并面向合格投资者交易。据悉，该期公司债券分为两品种，其中，品种一17金隅01发行总额为35亿元人民币，期限为不超过5年，票面年利率5.20%。此外，品种二17金隅02发行总额5亿元人民币，期限为不超过7年，票面年利率5.38%。", "label": 0}
{"sentence": "6月27日消息，据国外媒体报道，社交媒体巨头Facebook，Twitter，YouTube和微软于当地时间星期一表示，他们已经创建了一个联合论坛，从其各自的服务中消除极端主义内容。这些公司遭受恐怖袭击事件的压力，表示将改进和完善现有的共同努力，以查明和消除恐怖主义内容，与反恐专家合作，并委托研究以指导今后关于消除恐怖主义内容的决定。这些公司在联合声明中说：“我们相信，通过共同努力，分享我们个人努力的最佳技术和操作要素，我们可以对网络恐怖分子内容的威胁产生更大的影响。", "label": 0}
{"sentence": "【监管层严打“温州帮”！被罚逾9000万 带头大哥哭穷！】提到A股游资中的“温州帮”，给人的第一印象是“吃相难看，手法凶狠”，往往令散户心惊胆战，但这回却被监管层狠狠的收拾了。", "label": 0}
{"sentence": "【或受益于回暖预期 中国铝业股价升破7元后再次刷新2年新高】继8月7日股价大涨刷新7元高点后，中国铝业(601600.SH)8日上午股价继续飙升，一度触及7.63元的高点，这一价格也刷新了自2015年8月以来的两年来最高纪录。截至8日中午11:30，中国铝业盘中收于7.23元，较今年1月4日4.23元涨幅超过70%。", "label": 0}
{"sentence": "【6亿接盘华菱星马控股权 “恒天系”汽车资产整合平台浮水】与此同时，恒天系针对华菱星马的运作预期也逐渐开始升温。据21世纪经济报道记者从接近恒天系的知情人士处获悉，拿下华菱星马后，恒天系有望将其打造成为旗下汽车产业的资本整合平台。（21世纪经济报道）", "label": 0}
{"sentence": "【旋极信息：实控人陈江涛近三交易日增持逾1亿元 拟继续增持】旋极信息(300324)6月16日晚间公告，公司控股股东、实控人、董事长陈江涛于6月14日至6月16日通过“北方信托·恒生一号单一信托计划”增持公司股份523.99万股，占总股本的0.46%，增持金额为1亿元。（证券时报）", "label": 0}
{"sentence": "京东11日在其论坛官方互动区发布公告称，平台将于2017年8月21日终止与天天快递有限公司 、杭州百世网络技术有限公司的合作。届时，通过天天快递和百世快递发送商品的物流信息将无法在京东平台展示。除了上述两家快递公司外，目前平台与其他快递公司合作正常，共同继续为卖家和消费者提供更优质的服务。", "label": 0}
{"sentence": "【逾半数上市公司员工持股计划被套 金证股份“最惨”亏近五成】近日，万达信息的员工持股计划收益情况引起了市场的关注。不过，员工持股计划出现亏损的不只是万达信息一家。有数据显示，自2016年7月23日起，截至2017年7月27日，A股总计有165家上市公司的员工计划付诸实施，其中89家出现不同程度的浮亏，占比53.94%。（证券日报）", "label": 0}
{"sentence": "【创业黑马连续涨停 创业服务业寻多元化盈利模式】在国家大力推动创新创业的背景下，创业服务正在迎来前所未有的高速发展期。每年数百万量级的创业企业，在成长过程中具有获取资讯、学习提升、推广传播、对接资本等多样化的服务需求，从而催生了一个庞大的市场。（证券时报）", "label": 0}
{"sentence": "德纳影业8月15日公告，今年上半年公司实现营业收入7703.89万元，同比增加1.98%；净利润为1644.6万元。今年6月，长城影视公告，拟以发行股份加现金方式，合计作价5.45亿元购买德纳影业100%股权。按照收购时的承诺，若本次交易于2017年完成，则德纳影业2017至2019年度的净利润分别将不低于3800万元、5000万元、6000万元。德纳影业主营业务是电影放映行业。公司是连锁影院的投资、经营、管理者，通过现场柜台售票直接售票或者通过第三方平台进行网络售票。", "label": 0}
{"sentence": "证监会今日晚间发布的《创业板发审委2017年第57次会议审核结果公告》显示，爱威科技股份有限公司(以下简称“爱威科技”)IPO未获通过，保荐机构中信建投证券。公开资料显示，爱威科技主要从事医疗检验仪器及相关配套试剂与试纸条的研发、生产和销售；2015年2月5日，爱威科技挂牌新三板，位于基础层，目前采用协议转让的方式。招股书显示，爱威科技拟于深交所创业板公开发行不超过1700万股，发行后总股本不超过6800万股，募集资金3.32亿元，拟全部用于医疗检验设备和配套试剂耗材规模化生产及研发中心建设项目。", "label": 0}
{"sentence": "【万达成立大健康集团 轻资产模式待考】涉足医疗健康三年后，万达正式成立大健康集团，计划以轻资产方式建设运营。尽管地产商不差钱、有土地，但截至目前，万达及其他地产商转型、投资医疗行业，尚未出现可圈可点的成功案例。（21世纪经济报道）", "label": 0}
{"sentence": "亚洲能源物流(00351)公布，第二批票据的本金额4000万港元，当中包括第一分批500万港元及后续14个等额分批(每分批本金额250万港元)。于公告日期，第四分批已获悉数认购、发行及兑换。2017年8月11日，公司自认购人收到有关认购第五分批的认购通知及认购款项，而第五分批随后已发行予认购人。", "label": 0}
{"sentence": "【乾景园林：预中标1.28亿元河北定兴县工程项目】乾景园林(603778)6月6日晚间公告，公司成为河北定兴县旅发大会观摩线路景观绿化工程勘察设计施工总承包项目的第一中标候选人，项目预计投资规模约1.28亿元。（证券时报）", "label": 0}
{"sentence": "国际精密(00929)发布公告，该集团预计截至2017年4月30日止4个月的未经审核纯利已较上年同期高出约30%。此主要归功于汽车零件销售收入增加带动整体毛利率有所改善；及营业额较去年同期整体上升。", "label": 0}
{"sentence": "停牌半年酝酿重组，但在停牌期间，实际控制人突击入股并购标的公司，迅游科技(300467.SZ)玩的这一出关联并购有些让人看不懂背后的蹊跷。6月24日晚间，主营网游加速器的迅游科技披露了重大重组修订草案。公司拟通过发行股份及支付现金的方式，购买成都狮之吼科技有限公司(以下简称“狮之吼”)100%股权，标的公司作价27亿元。复牌首日，迅游科技遭遇投资者冷对，以跌停收盘。但次日，随着迅游科技放出与王者荣耀保持合作的利好消息，股价掉头上冲涨停。", "label": 0}
{"sentence": "【茂业商业定增终止 战略性扩张受阻】近两年来在全国快速扩张的茂业商业股份有限公司不得不暂停脚步。日前，茂业商业公告称，公司决定终止2016年度非公开发行A股股票事项，并向证监会申请撤回本次非公开发行股票申请文件。茂业商业同时宣布终止收购重庆茂业百货和秦皇岛茂业控股两家公司100%股权。(中国经营报)", "label": 0}
{"sentence": "【泰禾集团：子公司联合体15.62亿竞得济南高新区3地块使用权】泰禾集团(000732)8月11日晚间公告，公司下属全资子公司济南泰禾置业集团与济南高新控股集团组成联合体以总价15.62亿元竞得济南市高新区汉峪片区B-05号、A-13号及A-14号地块国有建设用地使用权。（证券时报网）", "label": 0}
{"sentence": "7月21日消息，据国外媒体报道，美国联邦贸易委员会(Federal Trade Commission)发布的一份报告称，正在调查有关亚马逊(Amazon)的折扣定价政策误导消费者的指控。外媒称，该调查是在倡导团体消费者监督机构投诉后做出的，该机构调查了沃尔玛网站上的1,000件产品，发现61%的产品价格高于90天前的同类商品价格。FTC拒绝置评。该委员会正在评估亚马逊以137亿美元收购全食超市(Whole Foods)的提议。在本月写给联邦司法部反垄断部门和联邦贸易委员会竞争局的一封信中，消费者监督隐私项目负责人John M. Simpson写道，“亚马逊绝不允许将这些欺骗行为扩展到一个全新的毫无戒心的客户群体。", "label": 0}
{"sentence": "【天马科技：2017年饲料销量增速预计为35%】6月12日下午，天马科技(603668)董秘陈延嗣做客证券时报·e公司微访谈。陈延嗣透露，公司2017年饲料销售规模规划为目标销售金额11-13亿元。（证券时报网）", "label": 0}
{"sentence": "【曲江文旅：实控人将变更为国务院国资委】曲江文旅(600706)6月30日晚间公告，华侨城集团全资子公司华侨城西部投资与公司间接控股股东曲江文投等签署协议，拟以增资扩股方式，取得曲江文投51%股权成为其控股股东，进而间接持有公司51.66%股份。交易后，公司间接控股股东将变为华侨城集团，实控人由曲江新区管委会变为国务院国资委。（证券时报）", "label": 0}
{"sentence": "恒银金融科技股份有限公司(以下简称“恒银金融”)近期在证监会网站披露招股说明书，公司拟在上交所公开发行不超过7000万股，发行后总股本为2.8亿股，保荐机构为中信证券。公开资料显示，恒银金融是一家以金融自助设备为核心的智慧银行解决方案提供商。本次IPO公司计划募集资金10.01亿元，其中2.5亿元用于补充流动资金，占比24.98%，1.2亿元投资于恒银金融研究院建设项目，其余将投向新一代现金循环设备与核心模块研发及产业化项目、银行智慧柜台与新型互联网支付终端研发及产业化项目以及营销与服务网络及职能支撑平台建设醒目。", "label": 0}
{"sentence": "从需求反推供给，无论是内容还是商品生产，传统跨国集团式的生产方式将受到冲击，快速灵活的中小企业有机会参与更多的全球生意，以高效而低成本的方式去做e-business。马云在这届网商大会上又造出一个新词，Made in Internet，所表达的就是这层意思。当2004年第一届网商大会首次出现“网商”这个词，商人们对在网上做生意更多是疑虑和嘲讽。但现在互联网越来越成为一种工具，应用到各行各业。传统商人现在又感到恐慌，一边害怕互联网的冲击，一边又想利用好互联网。", "label": 0}
{"sentence": "美国私募股权巨头Sycamore Partners(以下简称Sycamore)宣布，同意以大约69亿美元价格收购办公用品零售商Staples(史泰博)。根据协议，Sycamore将为每股Staples股票支付10.25美元。而这将成为今年迄今为止美国最大的一起杠杆收购。有匿名信源向路透社证实，Sycamore可会围绕三个业务来重构Staples的业务，包括它的B2B业务，以及美国零售业务和加拿大零售业务。", "label": 0}
{"sentence": "智通财经APP讯，御泰中彩控股(00555)发布公告，于2017年7月26日，就相关除牌事件下的认沽债券的尚未偿还本金总额为5.63亿港元，而就第三周年认沽期权下可予赎回的认沽债券的尚未偿还本金总额为8764万港元，及2016年债券(2016年债券的认沽债券除外)的尚未偿还本金总额为145万港元。", "label": 0}
{"sentence": "智通财经APP讯，宏创高科(08242)发布公告，于2016年8月4日，该公司间接全资附属公司易按财务作为放贷人，客户A作为借款人，一名独立第3方根据贷款协议及订立日期为2016年8月4日的补充协议，有关延迟贷款协议项下最后还款日的提供财务资助。于2017年8月7日，经公平磋商后，易按财务与客户A订立补充协议，以补充贷款协议及第一补充协议，将第一补充协议项下贷款的最后还款日，由2017年8月4日或之前延迟至为2018年8月4日或之前。", "label": 0}
{"sentence": "智通财经APP讯，盈信控股(00015)发布公告，其间接全资附属公司巧邦正探讨可能通过公开招标出售其位于香港新界荃湾青山道210号富华中心1楼5及6号商铺及3号贮物室的投资物业的全部权益的可能性。该物业位于一幢于1978年落成楼高23层的商住大厦的一楼，包括两个商铺及一个贮物室。该幢大厦的地下至3楼作一般零售或办公室用途，而楼上则为住宅单位。该物业位处荃湾心臟地带，港铁荃湾站旁。该物业的总实用面积约3912平方尺。", "label": 0}
{"sentence": "本次引进高礼强及其团队与麦达数字发展战略高度相关。麦达数字已将围绕数字营销和软件即服务(SaaS)的互联网企业服务业务列为公司未来战略重点发展方向。公司2015年通过并购，成功切入数字营销领域， 并于2016年先后投资了消费品行业的SaaS服务龙头企业赢销通和SCRM细分行业的龙头企业六度人和，与此同时，公司密切关注行业发展，相继推出了“麦达SaaS指数”、“麦达公开课”等SaaS相关公共服务。业内顶级优秀人才的加盟对麦达数字转型战略的落地至关重要。", "label": 0}
{"sentence": "【中毅达：股东大会议案遭控股股东法人现场否认】中毅达(600610)6月6日晚间公告称，6月1日股东大会现场有两位代表公司控股股东大申集团参会，其中一位持授权委托书，另一位为大申集团法人代表张秋霞。（证券时报网）", "label": 0}
{"sentence": "【小康股份：1.1亿美元收购AMG公司民用汽车工厂及相关资产】小康股份(601127)6月22日晚公告，公司和全资子公司SFMotors与AMG公司签署资产收购协议，由SFMotors以1.1亿美元收购AMG公司民用汽车工厂及相关资产。公司称，完成本次收购，将完善公司创建新能源电动汽车领先品牌在制造环节的布局。（证券时报）", "label": 0}
{"sentence": "几个月前刚刚推出的减持新规，让上市公司股东、董监高减持面临诸多难题。不过很快就下有“对策”。新规之下，券商服务的贴心程度总会超出想象，比如银河证券，已经在合规框架下的设计出“专业化增减持服务”，为解决VIP客户减持的方式有“买入转售”和“金大宗”两种减持方案。", "label": 0}
{"sentence": "中国经济网编者按：上市三个半月的次新股宣亚国际几乎有一半时间在停牌。5月10日，宣亚国际发布公告，将收购北京蜜莱坞网络科技有限公司(简称“蜜莱坞”)预计不低于50%的股权，即直播平台“映客”的经营实体。宣亚国际主营业务为公关应用，截至4月10日停牌时，收盘价100元/股，对应市值72亿元人民币。宣亚国际的2016年年报显示，其净利润为5831.47万元，维持如此高的市值已然费力。另外2017年一季报显示，宣亚国际账上的货币资金只有3.3亿元，想要收购估值已达70亿元的映客直播，资金成为业内争论的焦点。", "label": 0}
{"sentence": "【新华百货：宝银系所提罢免董事等议案均遭股东大会否决】新华百货(600785)6月28日晚间披露2016年股东大会决议，其中有多项议案遭否决，被否议案主要涉及设立全资私募基金子公司、罢免公司6名董事以及公司资本公积金转增股本。上述议案均是宝银系临时增加的提案。（证券时报）", "label": 0}
{"sentence": "【高管频繁离职背负70亿元逾期债务 *ST吉恩陷入债务危机】2017年对吉林吉恩镍业股份有限公司(代码：600432，简称：*ST吉恩)来说是多事之秋。不论是此前的暂停上市、债务逾期，抑或是最近的涉及相关诉讼事件以及控股子公司终止挂牌新三板等事项，都给其发展和保壳蒙上了一层阴影。公司面临的债务危机已蔓延至20余家金融机构。截至2017年7月3日，公司已有超过70亿元的逾期借款和利息。（经济参考报）", "label": 0}
{"sentence": "【贾跃亭离场 乐视进入孙宏斌收“网”时刻？】背负重债，贾跃亭最终选择挂印而去，这离他被赞为“贾布斯”只有短短两年时间。7月6日晚间，乐视网发布公告，实际控制人贾跃亭辞去公司董事长等职务，退出董事会，辞职后将不再担任公司任何职务。而当日稍早时候，贾跃亭发声称：“会承担全部的责任，对乐视的员工、用户、客户和投资者尽责到底。”（上海证券报）", "label": 0}
{"sentence": "【合纵科技：董事长等高管完成增持计划 累计耗资2.1亿元】东方财富网21日讯，合纵科技(300477)7月21日晚公告，公司实控人、董事长刘泽刚等6名高管通过“西藏信托莱沃33号集合资金信托计划”于4月28日至7月21日期间，累计增持1044.02万股，增持比例3.73%，增持金额约2.1亿元，增持均价约20.13元，并完成增持计划。", "label": 0}
{"sentence": "昔日的“匹凸匹”拟更名“岩石股份”再次引发市场高度关注。7月31日，就在闻风而来的资本将公司送上涨停板的同时，公司晚间发布公告对更名作出风险提示。*ST匹凸表示，公司现有经营业务正在逐步恢复中，尚未完全恢复正常。目前尚未形成比较稳定的主营业务，盈利能力存在不确定性，公司经营业务能否完全恢复正常存在一定的不确定性。*ST匹凸公告称，公司注意到有媒体将公司变更后的名称与公司新设立的全资子公司深圳岩石商业保理有限公司名称联系在一起。", "label": 0}
{"sentence": "【东方通：产品广泛应用于多省市政务云平台】东方通(300379)周一在全景网投资者互动平台上回答投资者提问时表示，公司的大数据及中间件产品及解决方案已广泛应用在多个省级、市级和区县的政务云平台上。（全景网）", "label": 0}
{"sentence": "不仅天天快递，我们还看到多家快递公司也陆续遭到京东的屏蔽、封杀、清场。这是对整个中国快递行业的“周一大屠杀”。开放共享是行业大势。京东封杀快递公司的目的就是保护自己的物流。关停天天快递只是开始，妄想称霸的京东物流必将自绝于物流同行。3、这绝非是偶然事件，而是京东在对第三方合作伙伴进行有目的有步骤的系统化清场。我们相信，还会有更多的物流商被以“服务不好”的名义清理，直到所有商家都被迫选择京东为止。4、这是京东强迫商家进行“二选一”的升级版。", "label": 0}
{"sentence": "【泰达股份：停牌系控股股东筹划涉及公司股权划转的重大事项】泰达股份(000652)8月7日晚公告，公司当日上午收到控股股东泰达集团通知，泰达集团及其股东方正在策划涉及公司股权划转的重大事项，股票自8月7日下午13:00开市起停牌，预计停牌时间不超过5个交易日。（证券时报网）", "label": 0}
{"sentence": "【动力源“刚性”配股不参与要亏12%！这些公司正在配股路上】5月26日是动力源(600405)配股的最后一个交易日，如果昨日收盘持有而又不参加配股的投资者，每一手会亏损98.52元，亏损比例为12%。（证券时报）", "label": 0}
{"sentence": "【麦达数字：控股股东拟斥资2000万增持股份】麦达数字(002137)7月31日晚间公告，公司实控人、控股股东陈亚妹计划未来6个月内择机在二级市场增持公司股份，增持金额不低于2000万元。（证券时报网）", "label": 0}
{"sentence": "【投服中心发问竟遭山东金泰怼回 称干扰股东大会正常召开】日前，投服中心作为中小股东参加了山东金泰2016年年度股东大会，针对公司存在的诸多问题现场提出质询和建议。山东金泰非但不正视自身存在的问题，反而公开表示中小股东依法行使质询权、建议权干扰了股东大会的正常召开。对此，投服中心将向监管部门报告，并根据公司违法违规情况适时采取有关措施，维护广大中小投资者的合法权益。（证券日报）", "label": 0}
{"sentence": "身在南京的顾泰来之前把针对永安行的首场诉讼选在了苏州。当顾泰来发现永安行在南京也投放过自行车后，又向南京法院提起诉讼，同时要把苏州的诉讼撤回。", "label": 0}
{"sentence": "【丽人丽妆欲主板上市 代运营面临盈利空间局限】2200万元拍下网络红人Papi酱贴片广告，让丽人丽妆一夜成名。日前，丽人丽妆公司已经正式申请IPO，拟登陆上交所，保荐机构为中信证券，目前公司的审核状态为“已受理”。招股书披露，该公司拟发行股数4000万股，占发行后总股本的10.00%，拟募集资金为3亿元。这意味着，成立十年的丽人丽妆，有望成为阿里巴巴平台体系培育的上市第一股。目前还在排队中的还包括三只松鼠、御家汇、十月妈咪等淘品牌。（21世纪经济报道）", "label": 0}
{"sentence": "8月31日消息，美的集团股份有限公司日前正式对外发布2017年半年度报告，数据显示，2017年上半年，美的实现营业收入人民币1244.50亿元，同比增长60.53%；净利润为108.11亿元，同比增长13.85%。具体来看，2017年上半年，美的集团原业务营业收入1038.77亿元，同比增加34%；归属于上市公司股东的净利润114.58亿元，同比增加21%。报告期内，公司收购的库卡集团实现营业收入135.13亿元，同比增加35%，净利润4.51亿元，同比增加98%。", "label": 0}
{"sentence": "中国证券监督管理委员会创业板发行审核委员会2017年第64次发审委会议于2017年8月15日召开，江西耐普矿机新材料股份有限公司(首发)未通过。同一天，证监会主板发行审核委员会召开2017年第123次发审委会议，其中山东东宏管业股份有限公司(首发)获通过、福建傲农生物科技集团股份有限公司(首发)获通过、大博医疗科技股份有限公司(首发)获通过。", "label": 0}
{"sentence": "汇丰控股(00005)发布公告，该公司拟于2017年6月8日发行10亿新加坡元的4.7厘永久后偿或有可转换证券(ISIN XS1624509300).公告称，该公司将申请安排相关证券于爱尔兰证券交易所的环球交易市场上市。相关证券的面值为25万新加坡元，并受到日期为2017年5月25日有关该公司500亿美元的永久后偿或有资本证券发行项目的要约备忘所载条款及条件所规限。假设转换价为每股4.80694新加坡元，最多可发行约2.08亿股普通股，占扩大后股本约1.01%。", "label": 0}
{"sentence": "珠江钢管(01938)公布，公司与一家投资公司订立总额为3.5亿港元之一年期贷款协议。同时，Bournam Profits Limited (为公司控股股东及执行董事及主席陈昌全资拥有，已就贷款订立股份抵押。据此，Bournam 将公司4960万股抵押予投资公司，相当于已发行股本4.9%。该贷款将用于偿还现有贷款。根据贷款条件，陈昌及Bournam必须至少持有公司已发行股本69.42%。", "label": 0}
{"sentence": "白色家电板块盘中小幅拉升，截至发稿，整体涨逾1%。个股方面，美菱电器涨停，华意压缩涨逾5%，澳柯玛、盾安环境涨逾4%，格力电器涨逾3%。对于白电行业的市场前景，东兴证券指出，一方面，人均收入持续增长与新型城镇化加速推动的背景之下，新增家电需求有望继续提升；另一方面，消费升级正成为未来推动中国家电及暖通空调行业持续增长的主要红利，超过16亿台的家电存量规模，使持续稳定的更新需求成为提升家电行业销量的重要驱动力量。", "label": 0}
{"sentence": "宝联控股(08201)公布，根据联交所创业板证券上市规则第 17.76 条，倘上市发行人之证券市价接近 0.01 港元或 9,995.00 港元之极端水平，发行人可能须更改买卖方式或将其证券合并或分拆。考虑到本司股份近期之交易价，董事会知会其股东及潜在投资者，其正考虑建议公司已发行及未发行股份进行股份合并。该股今天收0.066 元，升13.79%。", "label": 0}
{"sentence": "【西藏药业：上半年净利同比下降5.73% 拟10派3.32元】西藏药业(600211)8月16日晚间披露半年报，公司上半年实现营收4.35亿元，同比增长72.63%；净利润5817.19万元，同比下降5.73%。（证券时报网）", "label": 0}
{"sentence": "海丰国际(01308)公布，全资附属公司海丰船东已就建造两艘集装箱船舶行使期权。同日，海丰船东亦与造船商订立新造船合约以建造两艘额外集装箱船舶。根据期权合约及新造船合约将建造的四艘船舶为1011标准箱级无装卸设备集装箱船舶。根据期权合约及新造船合约建造四艘集装箱船舶的成本合共为6800万美元。", "label": 0}
{"sentence": "周五方大炭素成交量达到102亿创下历史天量，加上大量资金外套，应该是走势上是局部见顶的形态，虽然百足之虫死而不僵，但参与性是大幅下降了，不过目前还不能说涨价概念完全结束，7月底我就提示，，而除了如中泰化学等氯碱/PVC企业持续走强之外，已经有大量农药化肥类企业如开始向上走，维生素类企业也是底部堆量之中，此外部分细分龙头企业如等也开始独立走强。8月3日早评中我留了一个问题做思考，浙江环保督查除了炒作印染还能炒什么，其实早在7月31日晚评就提示了，。", "label": 0}
{"sentence": "新鸿基地产(00016)代理租务副总经理孙雅茵小姐指出，旗下屯门商场 V City 于上周举办「春夏感谢周」，刺激营业额升10-15%，活动期内总人流达近123万人次，当中不乏区外客。孙雅茵称，活动耗资200万元宣传费，相关开支按年增加约18%，而人流和生意额增幅均超出预期，公众假期期间，人流比去年同期高出约20%。她透露，众多产品之中，美容化妆产品最受欢迎，营业额比平日上升近20%；其次为时装及手袋，营业额比平日升近16%，人均消费2000-3000元。她表示，配合复活节及母亲节推广活动，预期该商场第二季营业额及总人流将按年录得5-10%的升幅。", "label": 0}
{"sentence": "在被马化腾炮轰“哑终端”的次日，ofo小黄车宣布正式启用物联网智能锁，这一举措对刚为其站队称“完全不需要”的投资人来说，打脸不可谓不痛。同时也表明，ofo小黄车开始重视智能化，向竞争对手摩拜单车靠拢。而另一方面摩拜单车成本逐渐降低，或许意味着二者的差异将逐渐弥合。", "label": 0}
{"sentence": "7月31日，证监会发布创业板发审委2017年第62次会议审核结果，新三板创新层企业泰达新材首发申请未通过。公告显示，发审委在会议上问询了泰达新材业绩变动、高管薪酬异常、大额分红、产品采销、子公司合并报表认定、高管股权质押等方面问题。据了解，泰达新材于2014年1月24日挂牌新三板，2016年6月27日，泰达新材入选创新层，并在今年5月份成功保层。公司主要从事重芳烃氧化系列产品研发、生产与销售。2014-2016年，营业收入分别为1.70亿元、2.06亿元和1.75亿元，同期净利润为1955.51万元、2849.60万元和3482.76万元。", "label": 0}
{"sentence": "永裕股份(839561)7月20日公告，公司关于股票转让方式由协议转让变更为做市转让的申请已经全国股转公司同意。公司股票将自2017年7月24日起以做市转让方式进行转让。变更前，公司股票仍采用协议方式进行转让。做市商为中山证券和联讯证券。", "label": 0}
{"sentence": "智通财经11日讯，前海健康(00911)公布，2017年7月11日，公司主席兼执行董事陆建明，通过全资拥有的Super Generation，按每股0.088港元购买1102万股。紧随收购事项后，Super Generation所持股份由约78.32亿股增至约78.43亿股，占公司已发行股本约46.12%。", "label": 0}
{"sentence": "瑞杰科技(430721)6月6日公告，公司正在筹划重大事项，公司控股股东、实际控制人王卫红、潘凯已与华源控股(002787)签订了《关于华源控股拟收购公司股份的框架协议》，初步就交易的相关条款达成一致，但具体交易方案尚未最终确定。公告称，为了充分维护中小投资者的利益，根据《非上市公众公司监督管理办法》、《全国中小企业股份转让系统业务规则(试行)》等有关规定，公司、公司实际控制人及相关负责人已就公司股份转让事宜主动与公司股东进行了充分的沟通。", "label": 0}
{"sentence": "阿里巴巴集团，及关联公司蚂蚁金服连同国泰航空(00293)宣布达成战略合作，双方将共同探索一系列措施，以掌握中国旅客出境旅游所带来的巨大潜力，同时提升整体的顾客体验。国泰透过是次合作，将与阿里生态系统中的3个关键业务连接：旅游服务、云计算及支付服务。在合作框架下，3家公司将根据其业务优势探讨一系列具潜力的方案，为国泰的乘客带来更为卓越的出游体验，透过分析阿里多达5.07亿移动活跃用户的消费需求，亦将支持国泰能精准及有效地触及更广泛的旅客。", "label": 0}
{"sentence": "【诺德股份管理层持续增持自家股票】诺德股份6月12日晚间发布公告称，基于对公司长期投资价值的认可以及对公司未来持续稳定发展的信心，公司董事长王为钢6月12日以自有资金通过上海证券交易所证券交易系统增持公司股份238300股，占公司总股本的0.02%。（中国证券网）", "label": 0}
{"sentence": "【常山药业：近日董事长赴雄安新区及周边进行了调研考察】有投资者在全景网投资者互动平台向常山药业(300255)询问，公司进驻雄安准备如何? 常山药业回应，近日公司董事长赴雄安新区及周边进行了调研考察。（全景网）", "label": 0}
{"sentence": "华联综超1日晚间公告，公司股票交易连续三个交易日收盘价格涨幅偏离值累计超过20%，已构成股票交易异常波动。经公司自查，并向公司控股股东北京华联集团投资控股有限公司发函查证，不存在应披露而未披露的重大信息。近日有部分媒体报道，公司在雄县有一家大型零售型生活商超。公司特此澄清，公司目前在保定市有两家超市门店，但在雄安新区没有开展相关业务，近期也没有在雄安新区开展相关业务的计划。", "label": 0}
{"sentence": "【起底刘敏违规操作“苏州高新”案：拿装修款大搞内幕交易】内幕交易者就好比股市中的“硕鼠”，不断侵蚀资本市场的财富和信用，危及资本市场的繁荣与稳定。回首过去，股市有多少“硕鼠”横行于世，如今，又有多少“硕鼠”锒铛入狱。", "label": 0}
{"sentence": "腾邦控股(06880)发布公告，于2017年6月16日，该公司已完成发行1.6亿港元可换股票据，所得款项净额约1.598亿港元，其中约1.12亿港元用作根据该集团的主要业务促进该集团的业务收购或业务发展，且预期将于1年内全数动用；及约4790万港元用作一般企业营运资金。", "label": 0}
{"sentence": "午后，复星医药快速反弹，截至发稿，该股报29.99，跌4.31%。今日早盘，复星医药盘中闪崩，个股放量走弱，股价快速下跌。消息面上，复星集团6日中午在其官网上发布严正声明，称发现有网络报道称“复星集团董事长郭广昌失联”。声明表示，今天郭广昌正在陕西西安参加第八届秦商大会并作主题发言，网上炒作纯属谣言及恶意诽谤。复星集团特此郑重声明，复星集团经营一切正常，复星集团保留对恶意诽谤媒体追究法律责任之权利。", "label": 0}
{"sentence": "彭博援引知情人士称，中国证监会正在对乐视网相关信息进行收集，涉及乐视网的财务数据、公司陈述、信息披露等情况。证监会将针对收集的信息，对乐视网的财务和信息披露等情况进行评估。", "label": 0}
{"sentence": "智通财经7日讯，汉唐国际控股(01187)公布，2017年1月1日至6月30日期间，公司与一名投资者雷卫东订立协议，向其发行本金额人民币1000万元的公司债券，期限2年，年息9%。认购事项已完成，所得款项净额约1082万港元。于公告日期，约400万港元已用作偿还贷款，约682万港元已用作集团的一般营运资金。", "label": 0}
{"sentence": "【清投智能被新元科技收购97%股权 承诺三年净利不低于2.2亿】6月14日消息，近日，新三板挂牌公司清投智能(836334)发布收购报告书称，将被创业板上市公司新元科技(300472)收购97.01%的股权，作价7.71亿元。", "label": 0}
{"sentence": "【福建水泥：上半年预亏4306万 同比减亏6639万】福建水泥(600802)7月21日晚披露业绩预告，公司预计上半年净利为亏损4306万元左右，与上年同期相比，减亏6639万元，公司上年同期亏损1.09亿元。（证券时报网）", "label": 0}
{"sentence": "江山控股(00295)公布，与2016年首5月约273,296兆瓦时相比，集团拥有之太阳能发电站于2017年首5个月总发电量约为522,726兆瓦时，升幅91.27%。集团于2017年5月31日的总装机量1,230.3兆瓦。", "label": 0}
{"sentence": "中国金石(01380)公布，今日收市后与一名独立第三方订立谅解备忘录，拟收购愿景集团50%股权。目标集团主要从事营运电子商务平台，该平台设有双重系统-消费者业务(「B2C」)及零售商业务(「B2R」)，主要向终端客户在线销售农村产品、外来商品或其他高附加值商品，及提供在线供应链以及分销产品和服务。公司认为，收购事项将为有利公司进入电子商务业务，提供增强未来发展及扩大收入基础之良机，正在与持有目标公司其馀50%已发行股本之其他股东进行磋商，以收购目标公司之其馀50%权益。", "label": 0}
{"sentence": "科通芯城(00400)发布公告，于2017年5月18日至5月22日购回并已于2017年6月9日注销694.9万股股份。", "label": 0}
{"sentence": "【五成上市纺企减员降压 凯瑞德8年员工流失近5000人】事实上，为了降低人工成本，多数纺织企业开始想办法减少生产人员的数量，并采用智能或其它方式替代人工成本的增加。据《证券日报》记者整理统计数据发现，与2015年相比，2016年，在40家纺织业上市公司中，有近五成的上市纺企减员。（证券日报）", "label": 0}
{"sentence": "智通财经29日讯，誉满国际控股(08212)发布公告，于2017年6月29日，其直接全资附属公司Power Elite Holdings Limited与卖方订立收购谅解备忘录。待有关目标公司的尽职审查结果获信纳之后，买方将会考虑与卖方就可能收购事项展开进一步的磋商。目标公司由卖方拥有全部权益。目标公司主要经营投资控股业务。目标集团主要经营动物饲料生产、猪只繁殖、猪只屠宰及猪只饲养业务，亦经营生产及销售猪肉制品及加工肉类制品业务。", "label": 0}
{"sentence": "【亏损新三板标的“不肯嫁”？ 爱康科技收购受阻】7月31日晚间，爱康科技(002610，SZ)公告终止发行股份购买资产事项。同日，新三板挂牌企业研创材料(838204，OC)也公告宣布该重大事项的终止。", "label": 0}
{"sentence": "智通财经30日讯，佳兆业集团(01638)公布，于2017年6月30日，交换要约及票据发行同时完成。包括，2.85亿美元新2020年票据，2.25亿美元新2021年票据，8.2亿美元新2022年票据，21.20亿美元新2024年票据。上述票据中，属于交换要约的，新2020年票据2.28亿美元，新2020年票据2.15亿美元，新2022年票据7.97亿美元，新2024年票据14.18亿美元。", "label": 0}
{"sentence": "智通财经11日讯，中远海发(02866)发布公告，于2017年7月11日，该公司间接全资附属佛罗伦集装箱投资，与CLC II订立集装箱购买合同，据此，CLC II出售及转让集装箱的法定及实益所有权并交付集装箱予佛罗伦，总代价约2亿美元。该公司表示，此次收购事项将提高集团自有集装箱比例，并确保集团对集装箱的需求得已满足。", "label": 0}
{"sentence": "【中国联通：4G用户5月净增562.1万户】中国联通(600050)6月19日晚间发布了5月份业务数据。移动业务方面，5月份移动出账用户净增数105.3万户，累计到达数2.68亿户；4G用户当月净增数562.1万户，累计到达数1.33亿户。固网业务方面，固网宽带用户当月净增数5.1万户，累计到达数7690.5万户；本地电话用户当月减少63万户，用户累计到达数6384.5万户。（证券时报）", "label": 0}
{"sentence": "南方制药(831207)6月26日公告，公司拟设立全资子公司福建南方创新研发有限公司，注册地为福建省福州市，注册资本为3000万元。公司称，此次投资目的是为了整合升级公司研发平台，优化公司新药研发、药品注册、临床试验等业务，加快公司科技成果转发，提高公司研发能力和综合竞争力。", "label": 0}
{"sentence": "中国中车(01766)发布公告，2017年6月16日，穆迪、标普及惠誉分别发布了对该公司的信用评级报告。穆迪授予该公司首次“A1”的发行人评级，展望稳定；标普授予该公司“AA-”的长期企业信用评级，展望负面，及“cnAAA”的大中华区信用体系长期评级；惠誉授予该公司首次“A+”的长期外币发行人违约评级，展望稳定。", "label": 0}
{"sentence": "【大连亚圣：将继续按照大白鲸计划打造全文化产业链】大连亚圣(600593)总经理肖峰7月5日表示，主题公园须有自己的文化，自己的IP，基于这样的考量，公司才会在2012年提出“大白鲸计划”，希望通过自己的文化品牌、IP来指导公司的长期发展。（证券时报网）", "label": 0}
{"sentence": "【新华联与阿里组“合伙人” 出资23亿元进军新零售】据了解，杭州瀚云新领股权合伙企业总投资150亿元，第一期投资80亿元。新华联投资8亿元，占股5.34%；阿里巴巴投资15亿元。目前，杭州瀚云新领股权合伙企业拟将收购的线上、线下业务与现代物流结合在一起，打造新零售。线上是指云平台，线下是指销售门店和生产商。（证券日报）", "label": 0}
{"sentence": "【4个月市值陡然蒸发600亿 盯上金融领域的巨人网络不被市场看好】即便史玉柱熟谙资本市场，若想让巨人网络长期维持高股价、高市盈率也不是易事。今年4月后，巨人股价急转直下，4个月内股价下跌45%，市值跌去近600亿元。（投资者报）", "label": 0}
{"sentence": "大陆集团官方回应表示，根据协议，除了高阶驾驶员辅助和自动化驾驶所需的传感器和软件技术，百度集团与大陆集团也将在百度阿波罗平台的建立以及应用，人工智能和网络信息保安在自动化驾驶、车联网和智能交通领域的应用，自动化驾驶的道路测试以及数据收集和分析等领域展开合作。据了解，此次百度连续与大陆集团、博世达成合作，对于其开展阿波罗计划有重要意义。阿波罗计划为百度今年4月19日宣布推出的自动驾驶平台，是一套完整的软硬件和服务系统，包括车辆平台、硬件平台、软件平台、云端数据服务等四大部分。", "label": 0}
{"sentence": "据上证报道，6日，两个关于5G的消息在行业内引起轰动。一是中国移动提出的方案被确定为5G网络统一基础架构；二是工信部发布征求意见稿，初步确定5G部署频段。记者了解到，5G网络架构标准工作总体进展过半，中国移动将联合业界伙伴继续发力，预计今年底可完成标准制定。", "label": 0}
{"sentence": "虽然汽车市场总的增量不大，但吉利汽车不断增加市场占有率，市占率的提升代表着企业的核心竞争力。吉利汽车有产品的优势和技术的优势以及品质的优势，虽然竞争日益激烈但是吉利对未来有信心。答：我们前期把2017年全年汽车销售目标提升了10%，目标的提升是建立在管理层完全有信心完成全年销售任务。至于更高的目标，我们现在还不好说，但我们期望能更好。答：可以告诉大家，吉利汽车的销售单价是肯定会提升的。吉利汽车的技术、品质、品牌价值的提升，给吉利汽车带来了更高的附加值。", "label": 0}
{"sentence": "新龙股份(833098)7月12日公告，本公司拟设立全资子公司江西新龙惠农资有限公司，注册资本为1000万元。新龙股份表示，公司拟成立子公司，在种植水平高，作物经济附加值好的区域，开发绿色防控产品销售示范点，以质优价美的生态防治产品和系统的绿色防控解决方案，直接切入终端用户，提高市场占有率，扩大品牌知名度。", "label": 0}
{"sentence": "【辉山乳业确认24.33亿元去向有待澄清】辉山乳业6月5月在香港联交所发布公告称，公司经整理非全面管理账目发现，截至2017年3月31日，公司现金及现金等价物约29亿元人民币。但经银行确认，公司现金及现金等价物约人民币4.67亿元。辉山乳业称，“此重大差异之处须待进一步澄清。”（中国证券报）", "label": 0}
{"sentence": "【长方集团：终止重大资产购买 明日复牌】长方集团(300301)6月28日晚间公告，公司原筹划以股权转让及增资方式，取得无关联第三方教育相关资产51%的股权，但交易各方在一些关键问题上未能达成一致意见。（证券时报网）", "label": 0}
{"sentence": "6月30日消息，据国外媒体报道，不出意外，苹果为iPhone诞生十周年而精心准备的iPhone 8在今年秋天就会登场，而现在的苹果为了促进iPhone的销量，竟然通过邮件鼓励用户以旧换新去买去年的发布的iPhone 7.在苹果发给用户的这份营销邮件中，用户在选择依旧换新时，最高可获得260美元的折扣，用户可以前往苹果零售店进行以旧换新，也可以在线告知iPhone的状况，再将iPhone 邮寄到苹果零售店。至于以旧换新的折扣，苹果给出的最高折扣是260美元，但需要根据iPhone的类型和状况来确定，状况不错的iPhone 6s Plus能获得最高的260美元折扣。", "label": 0}
{"sentence": "【康达尔股权之争斗上法庭 京基多次提出罢免议案致康达尔经营受挫】僵持4年有余的康达尔股权之争至今尚未有定论。7月深圳证券交易所连发两封问询函称，收到京基集团关于深圳市康达尔集团股份有限公司侵犯其表决权的投诉。对此，康达尔二次复函时表示，京基集团及其一致行动人在收购公司股票过程中存在一系列违法行为，故对其持有的19.80%股份暂不计入有效表决权股份总数。（中国经营报）", "label": 0}
{"sentence": "霭华押业信贷(01319)公布，2017年8月10日，公司间接全资子公司霭华物业作为放贷人，向8名客户提供为期1个月的贷款，本金甲8550万港元，最优惠利率加年息15.75%；本金乙1600万港元，最优惠利率加年息14.75%。抵押品为有关位于尖沙咀，沙田，观塘，湾仔，大埔，柴湾，观塘，荃湾和美孚的17个商业物业和9个工业物业的法律押记按揭。3名独立物业估值师分别于2017年8月2日和2017年8月9日对该26个物业进行估价，估值总金额约9.785亿港元。", "label": 0}
{"sentence": "智通财经12日讯，港铁公司(00066)公布，2017年7月12日，公司按每股44港元，较上一个营业日的每股收市价44.65港元折让1.46%发行约8779.46万股代息股份。同日，认购股权获行使，公司按每股28.65港元发行4.8万股，按每股31.40港元发行0.65万股。", "label": 0}
{"sentence": "【乐视网！是创业失败还是涉嫌欺诈？真相是……】乐视最近成为了超级热点话题！在7月3日贾跃亭家族12.37亿元资产被司法冻结的传闻被证实之后，7月4日晚，乐视又公告称，贾跃亭及乐视控股合计持有的股份5.19亿股，近160亿元的股权被冻结……6日贾跃亭辞去乐视网董事长一职，辞职后将不再在乐视网担任任何职务。那么，问题来了！乐视网：一边推概念一边套现，是创业失败还是涉嫌欺诈？一起来看看！（央视财经）", "label": 0}
{"sentence": "董事局亦公布，Recordati已告知Solutions，FortacinTM现将于2018年初在欧洲开展商业销售。就先前协议所载若干商业条款进行持续磋商使开展延迟，改良FortacinTM制剂的结果是使开发及商业化的每罐剂量由最初的20剂罐调整为6剂罐，以至现时确定的约12剂罐。预期Recordati将于2018年初在法国、德国、意大利、西班牙及葡萄牙开展FortacinTM的销售，并于未来在欧洲其余国家、俄罗斯、独立国家联合体(独联体)及北非若干经挑选之国家开展FortacinTM 的销售。", "label": 0}
{"sentence": "东方通 (300379)周四在全景网投资者互动平台上回答投资者提问时介绍，公司有部分订单来自政府PPP项目。公司的发展战略是是在致力于巩固中间件领先地位的同时，快速在云计算、大数据、移动互联、物联网等新技术、新业态、新模式的布局，由传统的中间件厂商转型为软件基础设施提供商，即成为国内软件基础设施产品、解决方案及运营服务的领导供应商。针对投资者询问“公司现阶段参与了多少政府PPP项目？”，东方通作出上述回复。", "label": 0}
{"sentence": "由北海集团(00701)分拆、并为「菊花牌」、「长颈鹿牌」及「玩具牌」等自家知名品牌旗下工业及建筑油漆及涂料产品的制造商中漆集团(01932)今日孖展截止，据6间券商，合共为其借出近10.05亿元孖展额，相当于公开发售集资2150万元计，超购逾45倍。另外，马来西亚呼出客户联络服务供应商 UTS Marketing(06113)今首日招股，惟据5间券商，首日为其借出50万元孖展额，相当于公开发售集资1400万元计，未足额。", "label": 0}
{"sentence": "阳光油砂(02012)发布公告，6月6日，公司执行董事兼董事会主席孙国平已于市场上以总代价145万港元购买合共500万股公司股份，合共持有约12.77亿股公司股份，占该公司的已发行股本约23.26%。据悉，该公司正专注实现West Ells项目地区的里程碑式开发目标。West Ells的初步生产目标率为每日5000桶。", "label": 0}
{"sentence": "中国绿地博大绿泽(01253)发布公告，于2017年8月7日，该公司全资附属中博建设工程集团、广州爱奇体育、广东省建工设计顾问及广东有色工程勘察设计院(统称私人订约方)成功竞得肇庆高新技术产业开发区人居环境建设和管理局有关设计、建设及运营肇庆高新区将军山体育公园的PPP项目。该PPP项目总面积为约500亩，将包括一个可容纳1.1万人的体育场、一座室内健身中心、一个室外足球场、篮球场、网球场、极限运动区及其他公共设施。", "label": 0}
{"sentence": "【迈克生物：上半年净利增约两成 证金社保入驻十大股东名单】迈克生物(300463)7月31日晚披露半年报，公司今年上半年实现营收8.43亿元、净利1.93亿元，同比分别增长26%、17%。（证券时报网）", "label": 0}
{"sentence": "6月19日，上汽集团与宁德时代在江苏常州溧阳举行产业化合作项目奠基仪式，双方强强联手，以超百亿元规模大手笔投入新能源汽车电池领域，建设高度智能、绿色环保的先进电池和电池系统生产基地，积极推动汽车产业转型升级。", "label": 0}
{"sentence": "【亿纬锂能：上半年净利增161% 证金入驻十大股东名单】东方财富网31日讯，亿纬锂能(300014)7月31日晚间披露半年报，上半年公司实现营业收入13.44亿元，同比增长63.65%；净利润2.33亿元，同比增长161.37%。", "label": 0}
{"sentence": "美国密歇根州副州长布赖恩·卡利日前在美国中小企业论坛期间接受新华社记者专访时说，中国电商巨头阿里巴巴是美国中小企业拓展全球市场的最佳平台。卡利表示，阿里巴巴能为美国中小企业提供各种商业机会，美国中小企业则能给阿里巴巴的中国顾客提供优质产品和服务。卡利在20日与阿里巴巴集团董事局主席马云的会面中说，密歇根州正计划在天猫商城开设其首个官方海外旗舰店。“我相信通过阿里巴巴这个平台，密歇根州的企业能从全球找到新的顾客，从而创造更多需求，带动更多就业。", "label": 0}
{"sentence": "新农股份(831868)6月30日公告，公司于2016年11月11日披露了《关于上市辅导备案的提示性公告》，公司正式进入首次公开发行股票并上市辅导阶段。在光大证券的辅导下公司已通过浙江证监局的辅导验收。2017年6月16日，公司向中国证监会提交了首次公开发行股票并在中小板上市的申请，并于2017年6月30日领取了受理通知书，公司首次公开发行股票并在中小板上市的中请已被中国证监会受理。", "label": 0}
{"sentence": "2、确实，越来越多的品牌已经把天猫作为自己商业全域运营的唯一阵地和独家平台。但问题的实质在于，这是商家对平台的选择，而不是天猫的选择。自主选择是企业的天然权利。事实上，这恰恰是商家对市场的选择，也是真正的市场的选择。3、天猫的核心就是赋能品牌，给品牌更好的工具、技术、数据能力，帮助品牌直接服务自己的用户，升级商业的互联网化，实现健康可持续的发展。我们也必须认清某些电商公司打着平台的名义，做着假平台的事：锁定商家后台直接改动商家商品的价格、越过商家改动商品的库存数、强制促销、拉长账期拖欠货款，甚至将品牌作为碰瓷战术的人肉炸弹，无疑是在扼杀品牌的主权。", "label": 0}
{"sentence": "【猛狮科技：拟发行13亿绿色公司债及6亿公司债】猛狮科技(002684)6月30日晚间公告，公司拟向合格投资者非公开发行绿色公司债券不超13亿元，债券期限不超3年，募资拟用于绿色产业项目建设、运营、收购或偿还绿色产业项目的贷款等；拟向合格投资者非公开发行公司债券不超6亿元，债券期限不超5年，募集资金拟用于补充流动资金及偿还有息债务。（证券时报网）", "label": 0}
{"sentence": "传贾跃亭搞定汽车下周回国，张昭统管乐视上市板块孙宏斌贾跃亭划界而治旧乐视的窟窿谁补？一则贾跃亭下周回国的消息让乐视的讨债者们再度沸腾了起来。乐视网宣布贾跃亭卸任董事长后不到一周，业内盛传他下周将从美国返回国内，并针对Faraday Future现况制定新策略，以保证F F尽快交付量产车。与此同时，昨天又有消息称，乐视影业CEO、执行董事张昭或将统管乐视上市公司部分，并在乐视网任职。而乐视网CEO梁军日前在2017中国互联网大会开幕式上的“新乐视”PPT仍让人印象深刻。", "label": 0}
{"sentence": "【融信中国斥28.97亿收购两家房地产公司 瞄准中西部省会等市场机遇】2017年7月27日，融信中国发布公告称，公司以总计28.97亿元通过旗下全资控股公司分别受让安徽海亮房地产有限公司、宁波海亮房地产投资有限公司等55%的股权，与海亮进行战略合作，双方将在协同开发现有地产项目的基础上，进一步深耕中西部省会城市及周边城市房地产市场。", "label": 0}
{"sentence": "【乐山电力：上半年净利6064万 同比下降63%】东方财富网18日讯，乐山电力(600644)7月18日晚披露业绩快报，公司上半年营收为9.99亿元，同比增长8.87%；净利为6064万元，同比下降63%。", "label": 0}
{"sentence": "6月8日，港股上市休闲食品企业达利食品(03799.HK)发布了长达10页的澄清公告，以回应前一日美国做空机构FG Alpha Management对其指控，达利早盘股价一度应声上涨至4.46港元。", "label": 0}
{"sentence": "艾比森8月1日晚间公告，公司持股5%以上股东德兴市大艾企业管理有限公司计划至2017年12月31日，以集中竞价交易或大宗交易方式减持公司股份不超过5,618,748股(占公司总股本的比例为1.77%)，减持价格不低于4.59元/股。此外，直接及间接持有公司股份2,333,348股(占公司总股本比例0.73%)的股东李海涛计划在公告披露之日起15个交易日后的6个月内以集中竞价方式减持公司股份不超过60,180股(占公司总股本比例0.0189%)。", "label": 0}
{"sentence": "【回天新材：回天公司雄安办事处正常运转 部分先期建设项目已实现供货】回天新材(300041)今日在投资者关系互动平台上表示，回天公司雄安办事处正常运转，各项工作正在按计划有条不紊地推进；部分先期建设项目已实现供货。（证券时报网）", "label": 0}
{"sentence": "【*ST海润：向债权方转让两光伏项目股权 抵销部分债务】*ST海润(600401)6月29日晚公告，公司拟向昆山虹迪供应链科技有限公司，转让国电阿拉善、国电格尔木两家光伏项目公司各40%股权，交易对价为7998.34万元及两光伏项目公司今年上半年40%的净利润，交易后公司不再持有两公司股权。昆山虹迪为公司供应商、债权方，交易对价中7209.75万元将用于抵销债务。国电阿拉善、国电格尔木合计拥有60MWp光伏并网发电项目，去年净利共1082.73万元。（证券时报）", "label": 0}
{"sentence": "委托贷款余额1510.00万元，比年初减少2450.00万。全部收入合计：2703.63万元。其中：担保业务费收入734.84万元、利息收入126.84万元、补贴收入10万、委托贷款利息及受理费收入79.73万元、投资收益(分红及理财收入)364.21万元、投资管理业务收入194.18万元、担保赔偿准备转回1039.83 万元、资产减值损失转回150万、营业外收入4万。 全部支出合计：710.07万元。其中：人事及其它费用472.13万元、提取未到期责任准备7.79万元、上交税金230.15万元。", "label": 0}
{"sentence": "【艾艾精工净利在IPO警戒线挣扎 营收量少陷入滞涨困局】2017年5月25日，艾艾精密工业输送系统(上海)股份有限公司(以下称“艾艾精工”，股票代码603580)在上交所挂牌上市。艾艾精工本次发行数量为1,667万股，保荐机构为长城证券。(中国经济网)", "label": 0}
{"sentence": "【新华都合并友宝在线试水无人零售】新华都(002264)7月21日披露重大资产重组进展，公司拟向友宝在线(836053)全体换股股东发行A股股票，换股吸收合并友宝在线。交易后，友宝在线现有的全部资产、负债、业务等其他一切权利与义务由新华都或其子公司承接与承继，公司拟发行的A股股票将申请在中小板上市流通，此后友宝在线终止在股转系统挂牌交易并注销。（证券时报）", "label": 0}
{"sentence": "优源控股(02268.HK)公布，于2017年8月31日，根据股份购买协议I而发行7679.34万股代价股份，占该股份发行前公司现有已发行股本约6.51%。每股发行价2.30港元，较30日收市价2.42港元折让约4.96%。", "label": 0}
{"sentence": "【多氟多试水低速电动车能否圆其“造车梦”】6月5日，多氟多公告称，欲投资设立控股子公司河南多多新能源汽车有限公司。多多新能源由多氟多和当地具有政府背景的公司和低速车制造经验的公司一起合资建立，总投资约2亿元。（每日经济新闻）", "label": 0}
{"sentence": "华润电力(00836)公布，2017年5月附属电厂售电量达到12,046,058兆瓦时，较2016年同期的11,580,097兆瓦时增长了4.0%。首五个月附属电厂累计售电量达到62,806,167兆瓦时，较2016年同期的58,948,189兆瓦时上涨6.5%。2017年首五个月附属燃煤电厂同厂同口径售电量较2017年同期增长了 1.3%。广东省、湖北省、河北省及其他省份分别录得 14.3%、5.4%、4.9%及 6.0%的升幅；河南省及江苏省分别录得 8.4%及 4.4%的降幅。", "label": 0}
{"sentence": "智通财经25日讯，东江环保(00895)公布，公司将于2017年8月1日支付2014年公司债券(第一期)利息6.50元(含税)/张，计息期间由2016年8月1日至2017年7月31日止。上述债券简称“14东江01”，代码为112217，发行总额人民币3.50亿元，期限5年，附第3年末发行人上调票面利率选择权和投资者回售选择权。票面利率前3年固定不变，为6.50%。", "label": 0}
{"sentence": "【比欣泰电气坑人 高位套牢者不妨找找海普瑞造假线索】要说哪家公司坑人最甚，恐怕不是欣泰电气，而是华锐风电或者海普瑞。欣泰电气虽然造假，但是毕竟有一部分投资者还是能够获得保荐机构的先行赔付的，但是海普瑞和华锐风电则不同，人家就是高价发行，就是业绩滑坡，但是人家就是没造假，投资者还就是没处索赔。", "label": 0}
{"sentence": "6月26日消息，万达电影今日发布公告称，截自今日，控股股东北京万达投资有限公司通过深交所交易系统增持公司股份共计2,000,574股，占公司总股本的0.17%，增持金额为1.07亿元人民币。万达电影称，本次增持前，万达投资持有公司股份680,000,000股，占公司总股本的57.91%。本次增持后，万达投资共持有公司股份682,000,574股，占公司总股本的58.08%。公告指出，万达投资增持公司股票是基于对公司未来发展前景的信心及价值的认可，以及积极维护广大中小投资者利益所作出的决策，并将通过深交所交易系统在二级市场买入公司股票。", "label": 0}
{"sentence": "6月22日消息，据国外媒体报道，欧洲电信公司Altice NV的美国子公司Altice USA预计周四开始在纽约证券交易所挂牌上市，而且将是今年以来规模最大的美国IPO之一。监管文件显示，Altice、私募股权投资公司BC Partners和股东加拿大年金计划投资委员会计划通过这次IPO出售约4,660万股股票，若发行价在其指导区间27-31美元的中点，则预计将筹资13.5亿美元。也有消息人士称Altice USA将筹资19亿美元。", "label": 0}
{"sentence": "【嘉睿汇鑫质押1.7亿股乐视网股票 其实控人系融创集团】乐视网(300104)8月11日晚公告，持股5%以上股东嘉睿汇鑫的实际控制人融创集团完成一笔融资。按照融资合同约定，融创集团在获得融资款项后，将所持有的1.7亿股乐视网股票质押给中信信托。（证券时报网）", "label": 0}
{"sentence": "中国顺客隆(00974)发布公告，要约于2017年6月9日下午四时正截止，要约并未修订或延长。于2017年6月9日，要约人供销大集(000564)接获涉及合共7442.6万股要约股份(相当于已发行股份约25.62%)的有效接纳。经计及涉及7442.6万股要约股份的有效接纳，要约人及其一致行动人士于合共2.365亿股股份中拥有权益，相当于该公司已发行股份约81.43%。紧随要约截止后，公众人士持有1505.8万股股份，相当于该公司已发行股份约5.18%。", "label": 0}
{"sentence": "【面板巨人“逆袭” 京东方半年报大幅扭亏】京东方A(000725)7月13日晚间公告，预计公司今年上半年净利润42亿元~45亿元 ，而去年同期亏损5.16亿元。公司业绩飙升关键词包括：满销满产、半导体回暖。（证券时报）", "label": 0}
{"sentence": "【沃森生物：董事长6亿收购狂犬病疫苗企业股权 承诺可转予上市公司】沃森生物(300142)12日晚公告，公司董事长李云春拟6亿元收购广州诺诚生物制品股份有限公司50%股权，并承诺若未来沃森生物布局相关领域时，将无条件同意把所收购股权按相关规则出让给沃森生物。（证券时报网）", "label": 0}
{"sentence": "智通财经28日讯，威胜集团(03393)公布，于2017年6月28日，公司全资附属公司作为卖方，拟向长沙博阳信息出售湖南嘉乐85%的股份，代价人民币1.87亿元。湖南嘉乐，于中国湖南宁乡县拥有一幅土地。湖南嘉乐乃物业开发公司，其业务有别于集团的主要业务。出售事项有助于集团精简业务，并将资源集中于发展集团主要业务。", "label": 0}
{"sentence": "【龙湖地产上半年签约额增长140%至926.3亿元】今日，在香港上市的龙湖地产发布2017财年上半年业绩公告，公司签约额同比增长140%至926.3亿元，归属于股东的净利润44亿元，减除少数股东权益、评估增值等影响后之核心净利润28.4亿元，同比增长18.6%。（证券时报网）", "label": 0}
{"sentence": "【福能股份：9.7亿股限售股即将解禁 控股股东承诺12个月内不减持】东方财富网17日讯，福能股份(600483)7月17日晚公告，公司控股股东福能集团所持9.7亿股限售股将于7月24日起上市流通，占公司总股本的62.5%。基于对公司未来发展前景的信心和价值判断，福能集团承诺，自发行股份购买资产限售股可上市交易之日起的未来12个月内，不通过二级市场减持所持有的公司股票。", "label": 0}
{"sentence": "【神雾系两股临时停牌】7月17日早间，神雾节能(000820)预计有重大事项发生、神雾环保(300156)拟披露重大事项，经公司申请，股票自7月17日开市起停牌，待公司刊登相关公告后复牌。注：7月14日，神雾系个股神雾环保、神雾节能均放量跌停，根据当天盘后龙虎榜数据显示，神雾环保卖出前5名中机构席位占3席，合计净卖出5884.27万元，神雾节能卖出前5名中机构席位占2席，合计净卖出4715.63万元。（证券时报网）", "label": 0}
{"sentence": "【万达融创交易巨变 富力杀入拿下77座酒店】昨日(7月19日)下午，万达与融创之间高达631.7亿元的天价并购案发生重大变化。不仅万达文旅以及酒店资产的估值较以前公布的方案出现巨大波动，而且富力地产作为第三方突然入局，以199.06亿元的代价拿下了万达77座酒店。", "label": 0}
{"sentence": "【祁连山：上半年净利润1.85亿元 扭亏为盈】祁连山(600720)8月16日晚间披露半年报，公司上半年实现营收26.05亿元，同比增长27%；净利润1.85亿元，去年同期净利润亏损1863.76万元。（证券时报网）", "label": 0}
{"sentence": "【燕京啤酒股权激励在承诺期最后一周“停摆”】6月24日，燕京啤酒发布《关于股权激励承诺事宜的公告》，简单概述了此事的前因后果。至此，市场突然发现，从公司控股股东提出股权激励承诺之时算起，已经十多年过去了。（上海证券报）", "label": 0}
{"sentence": "【科林电气：调整2016利润分配方案 拟10转2派2.5】科林电气(603050)6月12日晚间公告，拟调整2016年度利润分配方案，拟向股东派发每股0.25元的股息（含税），公司此次向股东派发红利共计为3333.5万元。同时，以资本公积向全体股东每10股转增2股。科林电气于今年4月14日上市交易。（证券时报）", "label": 0}
{"sentence": "创维数码(00751)公布，上季在中国市场电视机销售量163.1万部，按年跌16%，其中4K电视销量84.35万部，增长7%。海外市场电视机销售量147.9万部，按年跌8%。期内集团电视机总销量311万部，按年下跌12%。单计上月电视机销售，总销量为95.4万部，按年下跌31%。", "label": 0}
{"sentence": "上海石油化工股份(00338)公布，公司第九届董事会第一次会议，审议表决通过王治卿为公司董事长，吴海君、高金平为公司副董事长；审议通过王治卿、吴海君、高金平、金强、郭晓军、周美云为公司执行董事。另外，审议通过聘任王治卿担任公司总经理，任期与本届董事会同期；聘任高金平、金强、郭晓军、金文敏、周美云为公司副总经理，任期与总经理同期；聘任周美云为公司财务总监，任期与总经理同期。", "label": 0}
{"sentence": "科融环境今日晚间发布公告，称与永葆环保全体股东签署协议，拟以现金支付方式收购永葆环保70%的股权。公开资料显示，永葆环保立足于环境治理行业中的危险废弃物无害化处置、综合利用以及水污染治理领域，公司拥有独立、完整的危险废物收集、运输、预处理、处置、资源化利用的全流程业务。科融环境表示，如能顺利收购标的公司70%股权，且进一步完成正式股权转让协议的签署及资产交割，将进一步完善公司环境综合治理战略布局，增强公司危废板块业务实力，有效拓展公司环保治理产业链，丰富环保业务多元性；同时将为公司创造新的利润增长点，有效增强公司市场竞争能力，促进公司的持续稳健发展。", "label": 0}
{"sentence": "2日早盘，星期六盘中出现“闪崩”走势，股价快速跌停，截至发稿，该股报15.12元，跌10%。值得注意的是，今日早盘，中矿资源、中航资本、百川股份、利德曼、中南文化、南威软件均出现类似走势。", "label": 0}
{"sentence": "【东风系新一轮人事大换防 涉及自主与合资板块多位一把手】记者6月5日从东风汽车公司内部人士获悉，东风汽车公司将进行新一轮的人事变动，此次调整将涉及自主与合资板块的多位一把手。（第一财经）", "label": 0}
{"sentence": "中镁控股(831621)7月27日发布半年度业绩预告，公司预计上半年营业收入为2.3亿元-2.35亿元，同比增长超17%，预计净利润2200万元-2400万元，同比增长超43%。公司称，本期公司下游行业呈现回暖趋势，使公司营业收入较上年同期有较大幅度增长。同时，公司所处行业上半年原材料价格涨幅较大，公司下属原料工厂“营口关山耐火材料有限公司”经营业绩较上年增长幅度超过200%，对公司业绩增长贡献度较大。", "label": 0}
{"sentence": "【三只松鼠“风光”冲刺IPO：低毛利产品贡献最大营收】《每日经济新闻》记者近日梳理三只松鼠公布的《招股说明书(申报稿)》发现，在风光背后，三只松鼠也面临着主要产品毛利率却相对较低、营收过于依赖天猫商城等多重隐忧。（每日经济新闻）", "label": 0}
{"sentence": "【长安汽车：汽车市场刚性需求大 今年行业仍有2～4%的增长空间】长安汽车(000625)近日在机构调研时表示，中国汽车市场刚性需求大，千人保有量仍有较大空间，公司预测2017年行业仍有2～4%的增长空间，乘用车增幅会在5～8%左右。关于库存问题，公司表示，长安汽车库销比一直处于可控范围，低于行业平均水平。公司从4月份开始对产品结构进行调整，降低老产品库存，为新品上量做准备。经过4、5月份的调整，公司的零售环比稳步提升，经销商库存结构更加合理。", "label": 0}
{"sentence": "根据交易所安排，N永安行、N科力尔两只新股今日上市。截至发稿，N永安行大涨44%，N科力尔大涨32%，均被交易所临时停牌，N永安行报价36.66元，N科力尔报价23.18元。公开资料显示，永安行主要从事基于物联网和大数据分析技术的公共自行车系统的研发、销售、建设、运营。该股共计2400万股股票今日发行，发行价格为26.85元/股，市盈率为22.99倍。科力尔主要从事从事微特电机的开发、生产与销售。公司主要产品包括单相罩极电机(含贯流风机)、串激电机、步进电机、直流无刷电机。", "label": 0}
{"sentence": "信利国际(00732)公布今年5月份营业额，综合营业净额18.17亿元，按年增加约12.2%。今年首五个月综合营业净额90.51亿元，按年增加约15%。", "label": 0}
{"sentence": "【开心麻花A股上市申请获受理 将暂停新三板交易】6月30日晚，证监会披露了开心麻花于创业板首次公开发行股票的招股说明书。开心麻花30日晚间亦披露，公司首发申请已被证监会受理，公司股票自7月3日起将在新三板暂停转让。（证券时报）", "label": 0}
{"sentence": "乐视系的资金链危机，早已波及到了贾跃亭控股的国产手机品牌酷派集团。继上个月被平安银行追债后，酷派集团旗下公司又遭银行起诉。8月18日，酷派集团(02369.HK)公告称，近日接到宁波银行深圳分行诉酷派附属公司宇龙计算机通信科技(深圳)有限公司以和东莞宇龙通信科技有限公司(以下简称“东莞公司”)的民事起诉状。", "label": 0}
{"sentence": "【比亚迪：未来供销体系将更为开放 非核心部件将开放对外采购】关于公司是否有计划将部分电动车零部件对外采访的问题，比亚迪(002594)7月4日在互动平台表示，未来比亚迪供销体系将更为开放，对于有竞争力的部件，公司将积极考虑对外销售，对于没有明显优势的非核心部件，公司将积极开放对外采购。（证券时报）", "label": 0}
{"sentence": "【雅百特直线下挫 一度大跌近9%】午后，雅百特直线下挫，直线杀跌，一度大跌近9%。消息面上，据央视新闻14日报道，近期，证监会查处了一起上市公司跨境财务造假案，这家公司不仅将建材自买自卖，假冒跨国生意。而且还想乘着“一带一路”的东风，把假生意做到巴基斯坦，但经过监管机构跨境调查，参与巴基斯坦的项目完全子虚乌有，公司在年报中撒下弥天大谎。（中国证券网）", "label": 0}
{"sentence": "树业环保(430462)8月8日公告，公司更换了上市辅导机构，2017年7月28日，公司与招商证券签署了上市辅导协议。招商证券于2017年8月4日向广东证监局报送了辅导备案材料，广东证监局于2017年8月4日正式受理。公告显示，公司原辅导机构为广发证券，2016年10月，公司与广发证券签署上市辅导协议，2017年6月30日，双方终止该辅导协议。", "label": 0}
{"sentence": "华能新能源(00958)公布，2017年5月公司完成总发电量2,172,399.9兆瓦时，同比下降3.3%。其中，风电发电量为2,051,693.1兆瓦时，同比下降4.9%，太阳能发电量为120,706.8兆瓦时，较年同期增长34.1%。今年首5个月公司完成总发电量10,382,154.6兆瓦时，同比增长16.7%。其中，风电发电量为9,864,174.6兆瓦时，同比增长16.0%，太阳能发电量为517,980.0兆瓦时，同比增长31.8%。", "label": 0}
{"sentence": "沃特股份将于6月14日进行申购。沃特股份主要从事改性工程塑料合金、改性通用塑料以及高性能功能性高分子材料的研发、生产、销售和技术服务。此次发行总数为1960.8万股，网上发行1960.8万股，发行市盈率22.99倍，申购代码002886，申购价格13.24元，单一账户申购上限19000股。", "label": 0}
{"sentence": "继阿里巴巴集团推出实习生计划后，腾讯控股(00700)今年将启动「粤港澳湾区青年计划」，包括推出为期一周的「青年营」及提供大学生实习平台。腾讯主席马化腾表示，该集团会联合大疆、万科等企业举办青年营，并为三地大学生据供在大湾区企业实习的机会。", "label": 0}
{"sentence": "智通财经3日讯，金辉集团(00137)公布，于2017年7月3日，Jinhui Shipping董事会议决进行供股，以发行上限约2521.36万股新股，筹集(扣除开支前)最高2.017亿挪威克朗(约1.868亿港元).Jinhui Shipping于挪威奥斯陆证券交易所上市，为公司拥有54.77%权益的附属公司，公司将以每股8.00挪威克朗(约7.41港元)，按持股比例认购Jinhui Shipping发售新股，即1381.04万股，总代价约1.023亿港元。", "label": 0}
{"sentence": "报告期内，公司以“调结构、促转型、树品牌”为工作方针，紧密围绕着“合规”和“转型”两大关键词，将拓展资本市场、深化转型发展、强化内控管理、提升资产质量作为全年工作的重点和要点，抓住机遇，加快发展。较好完成了各项经营指标。2017年1-6月，公司新增投放126.57亿元，同比增长5.17%；实现收入14.89亿元，同比增长28.01%；实现净利润3.05亿元，同比增长30.11%。报告期内，公司严格执行央行、银监会等监管机构的各项监管要求，认真组织开展“信用风险排查”、“三违反”、“三套利”、“四不当”、“市场乱象整治”等专项治理自查和整改问责工作，配合监管对公司的自查情况进行现场检查。", "label": 0}
{"sentence": "【索菲亚：借力大数据精准营销】继“6·18”索菲亚(02572.SZ)联手天猫试水新零售砍下2亿元销售额之后，8月12日，索菲亚在天猫超级品牌日的首秀又取得了单日销售1.3亿元的佳绩。索菲亚在此次天猫超级品牌日喊出了“省出空间，过理想生活”的口号，而其线上线下的联动销售机制不仅让消费者体验到索菲亚的品牌魅力，也将新零售战略带向了定制家居的潮流前端。（中国经营报）", "label": 0}
{"sentence": "【山东金泰：紫光集团及一致行动人持股超5% 无继续增持计划】山东金泰(600385)20日晚公告，2016年2月25日至2017年7月18日期间，紫光集团累计净买入(期间有买有卖)公司股票735万股，占公司总股本4.96%。（证券时报网）", "label": 0}
{"sentence": "昆明机床(00300)公布，于今年6月20日收到联交所发出的信函。当中，联交所要求该公司需要达到以下复牌条件：1。刊发尚未发布之财务业绩及回应任何审核保留意见；2。聘请交易所接受的独立法证的专家对问题进行法证调查，披露调查结果及采取任何补救措施来解决；及3。证明公司已建立适当的内部控制制度符合上市规则的义务；及4。向市场发布所有重要资料。昆明机床于今年3月23日上午9时起于联交所暂停买卖并将继续暂停买卖直至另行通知。", "label": 0}
{"sentence": "【ST成城非标年报被问询 经营及财务红灯引关注】问询函显示，2012至2016年，ST成城净利润分别为0.23亿元、-1.38亿元、-3.46亿元、0.29亿元、-2.14 亿元，扣非净利润更是连续五年为负。另外，公司2016年审计报告中强调事项提到，其截至2016年末累计未分配利润-5.40亿元，未及时清偿的银行逾期借款及民间逾期借贷本息6.09亿元，账外开具商业承兑汇票败诉欠款本息5658万元，且部分子公司业务处于停滞状态，上述事项导致会计师对公司的持续经营能力存在疑虑。2016年末，公司货币资金余额仅为236.40万元，不足清偿逾期负债。（上海证券报）", "label": 0}
{"sentence": "7月14日，公司修改此前发布的业绩预告，从盈利改为亏损4亿。业绩变脸前，部分投资者提前出逃，有很明显的内幕交易嫌疑。深交所的关注函已要求贝因美报送本次业绩修正的内幕信息知情人名单。A股虽然乱象不少，但监管还是“无微不至”的。超盈国际如今也出现业绩预告前的闪崩，却也没法指望港股监管机构介入调查。那么，超盈国际业绩首次出现下滑，是业绩反转的信号，还是增长途中的短暂停留？这就要来详细看看公司的基本面情况了。据智通财经了解，超盈国际成立于2003年，是一家女性内衣物料供货商，并于2013年开始将业务拓展至运动衣物料。", "label": 0}
{"sentence": "【君禾股份财务数据前后矛盾 实控人借款用于家庭开支】2017年7月3日，君禾泵业股份有限公司(以下称“君禾股份”，股票代码603617)在上交所挂牌上市。君禾股份本次发行数量为2,500万股，保荐机构为华安证券。君禾股份上市募集资金总额为22,325.00万元；扣除发行费用后，募集资金净额为19,090.19万元，分别用于“年产 125 万台水泵项目”和“水泵技术研发中心项目”。(中国经济网)", "label": 0}
{"sentence": "赛为智能29日晚间公告，公司持股5%以上股东、副董事长封其华计划六个月内以大宗交易或集中竞价方式减持公司股份4,000,000股，占公司总股本比例1%。股份来源为首次公开发行前已发行的股份。", "label": 0}
{"sentence": "【广东省委书记胡春华调研通宇通讯等多家上市公司】8月9日至13日，广东省委书记胡春华赴中山、珠海、惠州市调研科技创新和新农村建设工作。其中，胡春华调研了通宇通讯、英搏尔、欧比特、东信和平等多家上市企业。胡春华表示，要把创新与工业经济紧密结合起来，以智能制造作为主攻方向，推动制造业迈向中高端。要大力推进军民融合，建立健全军地联合攻关和技术双向转换机制。（证券时报网）", "label": 0}
{"sentence": "【乐视控股确认更换法人代表 贾跃亭或退居幕后】乐视股东召开前夕，乐视内部管理结构已悄然发生改变。7月3日晚间，有消息称，乐视控股(北京)有限公司(简称乐视控股)的法定代表人已经在6月13日发生变更，这或意味着贾跃亭正在逐步退出乐视。（证券日报）", "label": 0}
{"sentence": "【神开股份：上半年续亏逾千万 拟免职快鹿背景两董事】神开股份(002278)16日晚披露半年报，公司上半年续亏1054.15万元，上年同期亏损2769.75万元。股东名单方面，昌盛二号私募基金持股4.12%新晋第四大股东，该基金曾举牌南华生物(000504)并于去年年末逼近二度举牌线。（证券时报网）", "label": 0}
{"sentence": "【山东地矿重组被否 6日起复牌】山东地矿5日晚间公告，经中国证监会上市公司并购重组委员会于2017年7月5日召开的2017年第38次工作会议审核，公司本次发行股份购买资产并募集配套资金暨关联交易事项未能获得通过。（中国证券网）", "label": 0}
{"sentence": "【围海股份：预中标3.39亿元工程项目】围海股份(002586)6月30日晚间公告，公司成为“平阳县鳌江标准堤（钱仓、东江段）加固工程施工标”的中标候选人，项目报价为3.39亿元，占公司2016年营收的15.47%。（证券时报）", "label": 0}
{"sentence": "恒隆地产(00101)发布公告，公司已根据于2012年4月18日采纳的股份期权计划向若干合资格参与者授出期权，惟须待承授人接纳后，方可作实。股份期权将赋予承授人权利认购公司合共4376万股新股，每股行使价19.98港元，较2017年8月10日收市价每股19.86港元溢价0.6%。有效期由2017年8月10日至2027年8月9日。", "label": 0}
{"sentence": "传智播客(839976)7月11日披露定增预案，发行价格为37.85元/股，拟发行的普通股股票数量不超过653万股，预计募集资金总额不超过2.47亿元。发行对象共6名，分别是宁波梅山保税港区君度德瑞股权投资管理中心、上海创稷投资中心、北京创新工场创业投资中心、厦门蓝图天兴投资合伙企业和2名自然人投资者段敏、项红。募集资金将用于 IT 职业培训能力拓展项目和在线教育项目，两个项目均旨在为公司扩大经营规模、提高公司整体经营能力，符合公司实际经营情况。", "label": 0}
{"sentence": "智通财经4日讯，亚投金融集团(00033)发布公告，于2017年7月4日，该公司斥资43.67万港元回购590万股，回购价格每股为0.073-0.075港元，回购股份占该公司现有已发行股本约0.063%。", "label": 0}
{"sentence": "天安(00028)公布2017年中期业绩，实现收入约5.05亿港元，较去年同期增加21%；公司股东应占溢利16.71亿港元，较去年同期增加226%；每股盈利110.91港仙，不派息。公告称，溢利增加主要是出售一间持有非核心资产的附属公司带来16.34亿港元的收益。于2016年上半年，一项类似的出售带来1.25亿港元的收益。", "label": 0}
{"sentence": "【清投智能拟被新元科技收购97.01%股权 交易价格为7.71亿元】清投智能(836334)6月12日发布收购报告书，上市公司新元科技(300472)拟以发行股份及支付现金等方式向王展等13名法人及自然人股东购买清投智能97.01%的股权并募集配套资金。（证券时报网）", "label": 0}
{"sentence": "合景泰富(01813)公布，2017年5月，集团预售额38.84亿元(人民币，下同)，同比增加23.3%；预售建筑面积约20.3万平方米。其中，归属于集团的权益预售额31.25亿元，权益预售建筑面积15.8万平方米。", "label": 0}
{"sentence": "昨日遭遇闪崩的贝因美今日在深交所公告称，拟披露重大事项，公司股票7月12日开市起临时停牌。据了解，昨日午盘开盘，贝因美股价突然“跳水”，13点01分出现一笔6034手卖单，其后连续出现一两千手卖单，最后一笔2.29万手卖单将贝因美直接砸在跌停板。截至昨日收盘，贝因美报价11.97元，跌幅10%。", "label": 0}
{"sentence": "【中国金洋澄清牵涉南宁百货举牌方的报道】针对近日有媒体刊发中国金洋与南宁百货举牌方的报道，中国金洋有关负责人接受采访时表示，中国金洋已于2017年6月28日将持有湛江集付通金融服务有限公司股权权益的附属公司100%股权出售予第三方，中国金洋与湛江集付通金融服务公司不存在关联关系。（证券时报网）", "label": 0}
{"sentence": "【赢时胜8日飙涨近五成：官微信息为“导火索”】赢时胜官方微信号“区块链”项目信息的发布，或引发了其股价飙涨。在同期创业板指数涨幅仅约一个点的情况下，赢时胜(300377.SZ)却已然成为创业板的“反弹先锋”。在进入8月的8个交易日里，公司股价最高涨幅已近五成。其中，8月3日、8日和9日三个交易日里均以涨停板报收。（21世纪经济报道）", "label": 0}
{"sentence": "创新层企业确成硅化(833656)7月10日公告，公司向中国证监会提交了首次公开发行股票并上市的申请材料。公司已于近日取得了中国证监会于2017年7月7日核发的《中国证监会行政许可申请受理通知书》，公司首次公开发行股票并上市申请己获中国证监会受理。依据相关规定，公司股票将继续暂停转让。", "label": 0}
{"sentence": "【盾安环境连续三日涨停】5月22日以来，盾安环境累计上涨23.68%，周涨幅在沪深两市中排名21位。尽管公司在互动平台表示，在雄安新区尚无具体业务落地，雄安新区的设立对公司现阶段的经营和业绩没有实质性影响。但市场资金依然热衷介入该股。（中国证券报）", "label": 0}
{"sentence": "智通财经APP讯，超凡网络(08121)公布，独立非执行董事项明生目前就有关非礼指控接受香港警务处调查，而其截至公布日期尚未遭到香港警务处指控。董事会认为调查事项对该集团的业务、营运及财务状况将不会产生任何重大不利影响。", "label": 0}
{"sentence": "【一投资者违规买卖方大炭素 被上交所限制交易3月】2017年7月28日，赖国昌名下证券账户在交易方大炭素股票的过程中，再次出现了以涨幅限制价格频繁、大量申报又频繁撤销申报的异常交易行为，违规性质较为恶劣。经本所纪律处分委员会审核，决定对赖国昌名下的相关证券账户实施限制交易3个月的纪律处分。", "label": 0}
{"sentence": "根据交易所安排，N智能今日登陆深交所中小板。该股在集合竞价阶段即获资金大幅涌入；开盘后半小时大涨44%被交易所临时停牌。截至发稿，N智能报价12.10元。公开资料显示，智能自控主要从事智能控制阀及其配件的研发、生产和销售以及检维修服务。该股共计3056万股股票今日发行，发行价格为8.40元/股，市盈率为22.99倍。", "label": 0}
{"sentence": "【最牛诊疗AI入华行医 思创医惠携手沃森深耕人工智能】在人工智能上升到国家战略层面的背景下，产业布局不断加快，率先布局的业内龙头公司进入政策红利期。雄安新区临时党委副书记党晓龙12日表示，目前中国电科等央企和BAT等互联网公司纷纷围绕人工智能等未来产业在新区布局。过去，人工智能仅出现在科幻电影中。阿尔法狗亮相后，人工智能的神秘面纱渐次揭开。随着生活中人工智能的痕迹越来越多，我们才明白人工智能已是“未来已来”。（上海证券报）", "label": 0}
{"sentence": "【中远海特半年报增15倍】中远海特30日晚间发布半年报，2017年上半年，公司实现营业收入33亿元，同比增长16.64%；归属于上市公司股东净利润7224万元，较上年同期增长1,538.04%。（中国证券网）", "label": 0}
{"sentence": "【中国建筑：近期获得445.7亿元重大项目】中国建筑(601668)6月23日晚公告，近期，公司获得福建福州平潭县海坛古城项目二期、湖北武汉绿地光谷中心城商业地块、云南华坪至丽江高速公路PPP等11个重大项目，项目金额合计445.7亿元，占公司2016年度营收的4.6%。（证券时报）", "label": 0}
{"sentence": "【三利谱：股票异常波动 明起停牌】三利谱(002876)6月7日晚间公告，公司股票交易异常波动。拟6月8日起停牌，就近期公司股票交易的相关事项进行必要的核查。（证券时报网）", "label": 0}
{"sentence": "博华科技(831198) 7月6日公告，现根据博华科技战略发展的需要，经公司与中信证券充分沟通、友好协商，决定解除持续督导协议，已就终止相关事宜达成一致意见，并于2017年6月23日签署了《北京博华信智科技股份有限公司与中信证券股份有限公司&lt;推荐挂牌并持续督导协议书&gt;之终止协议》。公司与东北证券进行了充分沟通，并于2017年6月23日签署了附生效条件《持续督导协议》。", "label": 0}
{"sentence": "公司2017年上半年实现营业收入297,170,481.91元，同比增长30.81%；实现归属于上市公司股东的净利润21,659,146.54元，同比增长176.61%；基本每股收益0.0761元/股。", "label": 0}
{"sentence": "【鸿路钢构与宣城签订智能制造合作协议】鸿路钢构6月19日午间公告，近日，公司与宣城市人民政府签订了《宣城绿色智能制造项目》合作协议书，计划建立长期战略合作伙伴关系，进行多层次、多渠道、多模式的合作。（中国证券网）", "label": 0}
{"sentence": "【欧比特：卫星在轨工作状态良好 已发布首批影像数据】欧比特(300053)6月23日晚在互动平台上透露，公司的OVS-1 AB视频卫星已于6月15日成功发射，目前在轨工作状态良好，首批影像数据也已经发布。（证券时报）", "label": 0}
{"sentence": "【金科娱乐：证券简称拟变更为金科文化】金科娱乐(300459)6月21日晚间公告，董事会同意公司证券简称由“金科娱乐”拟变更为“金科文化”，证券代码不变。公司原主要从事氧系漂白助剂SPC的研发、生产和销售。公司于2016年全面切入移动互联网文化产业领域。转型为精细化工业务与移动互联网文化产业双主业经营企业。（证券时报）", "label": 0}
{"sentence": "24日早盘，水泥板块走强，截至发稿，福建水泥涨4.18%，天山股份、尖峰集团涨逾2%，塔牌集团、金圆股份、万年青、亚泰集团等个股均有拉升表现。消息面上，记者从中国水泥协会获悉，“水泥行业去产能强自律增效益促进大会”7月25日-27日将在海螺集团举行，其中26日为正式会议召开日。此次会议议题重大，包括中国水泥协会各级领导、全国水泥行业产能排名前50家的大型水泥企业高管、各省市自治区水泥(建材)协会相关人员、全国水泥区域市场总协调人等都将“赴约”。", "label": 0}
{"sentence": "【深南电A：南山热电厂地块入选深圳市2017年度土地整备计划】深南电A(000037)6月23日晚公告，公司昨日获知《深圳市2017年度土地整备计划》，该计划中的土地整备计划规模中包括公司下属的南山热电厂地块，公司将尽全力保障公司及股东的合法权益。（证券时报）", "label": 0}
{"sentence": "7月17日，汇智能通全国联创人峰会在深圳召开。据了解，汇智能通APP旨在解决中国4亿以上商务人士的痛点，满足4亿以上商务人士的需求，集商务形象展示、商务交流、资源对接、商务学习于一体，帮助传统行业解决在移动互联网浪潮中面临的挑战。六大功能将从系统上解决商务人士或企业在形象宣传、品牌推广、客户增长管理、资源整合等各方面的难题。", "label": 0}
{"sentence": "E-KONGGROUP(00524)公布，自2017年8月16日起，冯伟成已获委任为独立非执行董事以及审核委员会、薪酬委员会、提名委员会、投资委员会及购股权委员会各自的成员。同日起，赵光明已获委任为独立非执行董事及审核委员会成员。此外，冯灿文已获委任为审核委员会主席。", "label": 0}
{"sentence": "证监会通报，同花顺未经认真审核，即在该网站债券栏目上将其他媒体两年前发布的过期新闻予以转载，并同步发布到同花顺旗下国承信网站，上述行为违反《证券法》各种传播媒介传播证券市场信息必须真实、客观，禁止误导的规定，构成扰乱证券市场的行为。", "label": 0}
{"sentence": "交易所数据显示，美的集团今日出现4笔大宗交易，合计成交数量793.16万股，成交价均为43.42元，与今日收盘价持平，总计成交金额3.44亿元，买卖双方均为机构专用席位。无独有偶，海康威视今日同样出现4笔大宗交易，合计成交数量840万股，成交价均为30.52元，与今日收盘价持平，总计成交金额2.56亿元，买卖双方均为机构专用席位。", "label": 0}
{"sentence": "【上半年单晶产品供不应求 隆基股份毛利率再创新高】隆基股份8月29日晚发布2017年中报显示，上半年公司实现营业收入62.76亿元，同比下跌2.3%；实现归属于母公司的净利润12.36亿元，同比增长43.60%。（证券日报）", "label": 0}
{"sentence": "【龙建股份拟出资1亿元在新疆设立全资子公司】龙建股份(600853)6月9日晚公告，公司拟设立全资子公司龙建路桥新疆有限公司，注册资本金10,000万元人民币，注册地点为乌鲁木齐市经济技术开发区澎湖路，公司以货币方式认缴出资，认缴时间为营业执照签发之日起20年。（中国证券报）", "label": 0}
{"sentence": "【天夏智慧：8年拟投资50亿建设自贡市智慧城市】天夏智慧(000662)8月3日晚间公告，公司全资子公司天夏科技近日与四川省有线广播电视网络股份有限公司自贡分公司签署战略合作协议，共同推进自贡市“高清自贡·智慧广电”智慧城市建设发展。未来8年内，天夏科技第一期将在自贡智慧广电应用建设领域投资20亿元，第二期在自贡市智慧城市建设领域投资30亿元，总投资额50亿元。（证券时报网）", "label": 0}
{"sentence": "虽然内地房地产调控再度收紧，不少内房企业上半年表现理想。早前发盈喜的中国金茂(00817)今年上半年利润大增近一倍，十周年派特别息庆祝。该公司更表示，股价一直被低估，未来或继续增持。中国金茂今日(8月8日)发布中期业绩，据智通财经APP了解，该公司今年上半年收入为178.4亿元(人民币，下同)，同比大升超过一倍。截止6月底，城市及物业开发业务已签约未交付结算的金额累计496亿元。虽然中国金茂的整体毛利率轻微减少4个百分点至36%，但上半年利润增加93%至25亿元。", "label": 0}
{"sentence": "【机构平价买入2.6亿元海利生物】东方财富网28日讯，据上交所7月28日公布的大宗交易数据显示，海利生物今日出现4笔大宗交易，交易金额为2.6亿元，成交价格为今日的收盘价12.8元，买入营业部均显示为机构专用，卖出营业部为海通证券股份有限公司公司总部。", "label": 0}
{"sentence": "人保公布，缪建民和王清剑就任公司董事之资格，已获中国保监会核准。缪和王分别担任第二届董事会执行董事和非执行董事之委任于 2017 年 7月 13 日起生效，而姚志强先生退任公司非执行董事亦于该日起同时生效。 作为公司的执行董事，缪不在公司领取任何董事袍金，而是依据其在公司的具体管理职位取得相应薪酬，包括岗位工资、绩效奖金和福利。", "label": 0}
{"sentence": "【余姚官方回应乐视体育总部搬迁进展：按原计划进行】乐视系在浙江的产业中，除了德清智慧汽车小镇，还有6月4日刚刚签约的--乐视体育总部及乐视体育小镇落户余姚的项目。随着近日乐视危机发酵，记者联系了余姚方面，余姚市经济开发区相关负责人表示，虽然这两天乐视风波不断，但乐视体育影响不大，总部迁移项目仍按原计划进行。（浙江在线）", "label": 0}
{"sentence": "兴胜创建(00896)发布公告，于2017年6月1日，该公司全资附属杰建与该等卖方就可能收购事项订立谅解备忘录，拟收购UEIL全部已发行股本及股东贷款，总代价为1.49亿港元。据悉，UEIL为一间投资控股公司，其唯一目的为持有UEIL特定目的公司全部已发行股份的合法及实益权益。UEIL特定目的公司亦为一间投资控股公司，其唯一目的为持有位于新界沙田安群街3号京瑞广场一期21楼及地库第P47、P48及P49号停车位的物业100%的合法及实益权益。", "label": 0}
{"sentence": "【国泰君安将发行70亿元可转债并实行原A股股东优先配售】国泰君安(02611)发布公告，该公司公开发行A股可转换公司债券已获得中国证监会核准。此次共发行70亿元国君转债，每张面值为100元，此次发行共计7000万张。", "label": 0}
{"sentence": "挪威海德鲁铝业(Hydro)10日表示，公司拟从奥克拉(Orkla)购买铝生产商萨帕(Sapa)50%的股份，成为萨帕的100%控股人。据估算，针对此次无债务收购萨帕50%股权，海德鲁需要支付270亿克朗(32.4亿美元).海德鲁预估公司购买全部股权后，每年将会产生2亿克朗的收购协同收益，收购优势立竿见影，将对公司总体收入及现金增值注入强有力支撑，后续优势同样值得期待。萨帕自2013年由奥克拉和海德鲁联合控股，员工22400名，2016年销售额530亿克朗。", "label": 0}
{"sentence": "瑞联新材(835406)7月11日公告，公司于2017年6月21日向中国证监会提交了首次公开发行股票并在创业板上市的申请，并于2017年7月7日领取了受理通知书，公司首次公开发行股票并在创业板上市的申请已被中国证监会受理。依据相关规定，经公司向股转公司申请，公司股票将于2017年7月12日起在新三板暂停转让。", "label": 0}
{"sentence": "【林茂德：轨道交通建设未来十年都将是黄金时期】万科A(000002)6月30日下午召开2016年度股东大会，证券时报·e公司现场全程直击。深圳地铁集团董事长、党委书记林茂德表示，轨道交通的建设未来十年都将是黄金时期。万科已经全面展开轨道加物业的布局。（证券时报）", "label": 0}
{"sentence": "中策集团(00235)发盈警，预期截至2017年6月30日止6个月录得之亏损将大幅减少。该亏损大幅减少主要为来自期内预期录得之透过损益按公允值列账之金融资产净亏损约1.97亿元(包括未变现净亏损及已变现净亏损分别为约1.078亿元及约8920万元)相对集团期内所录得的约4.152亿元(包括未变现净亏损及已变现净亏损分别为约2.294亿元及1.858亿元)有所减少，加上集团放债、贸易以及证券经纪业务预期所赚取之溢利较其各自去年同期之业绩有显着增加所致。", "label": 0}
{"sentence": "【英特尔将建立全自动驾驶测试车队 包含100多辆不同品牌汽车】8月10日消息，据科技博客TechCrunch报道，目前，英特尔完成收购以色列自动驾驶传感器公司Mobileye之后，加快了公司自动驾驶技术的发展。其计划就是建立一支100多辆测试车辆的车队，首批车辆将在今年晚些时候上路测试。（TechWeb）", "label": 0}
{"sentence": "【两股东提临时提案加入特尔佳董事会改选】特尔佳15日早间公告，公司于14日分别收到了公司股东深圳前海粤美特控股有限公司、股东凌兆蔚先生《关于向深圳市特尔佳科技股份有限公司2016年度股东大会提出临时提案的通知》。(中国证券网)", "label": 0}
{"sentence": "【凯乐科技：今年公司销售收入或将达100亿元】今日下午，凯乐科技(600260)公司副总经理韩平在湖北辖区上市公司2017年度投资者网上集体接待日活动上表示，只要宏观环境不出现大的变数，今年公司销售收入100亿元的目标就没问题。（证券时报网）", "label": 0}
{"sentence": "银仕来控股(01616)宣布，建议将公司英文名称由「Silverman Holdings Limited」更改为「Starrise Media Holdings Limited」，以及将中文名称由「银仕来控股有限公司」更改为「星宏传媒控股有限公司」。", "label": 0}
{"sentence": "【中原证券母公司5月亏损近5000万元】中原证券7日晚间披露5月财务数据，公司母公司5月实现营业收入-961.68万元；实现净利润-4,997.88万元。（中国证券网）", "label": 0}
{"sentence": "智通财经APP讯，白云山(00874)公布，近日，公司分公司白云山制药总厂(“白云山制药总厂”)收到国家食品药品监督管理总局核准签发的注射用头孢唑肟钠《药品补充申请批件》。注射用头孢唑肟钠为白云山制药总厂的产品，适用于敏感菌所致的下呼吸道感染、尿路感染、腹腔感染、盆腔感染、败血症、皮肤软组织感染、骨和关节感染、肺炎链球菌或流感嗜血杆菌所致脑膜炎和单纯性淋病。公告显示，注射用头孢唑肟钠(0.25g)2016年度销量约为94.2万盒，销售收入约人民币2030.9万元，约占公司2016年度营业收入的0.10%。", "label": 0}
{"sentence": "大昌集团(00088)公布截至今年3月底的去年度业绩，去年度纯利1.96亿元，按年下跌13%，每股基本盈利0.32元，派末期息每股0.21元。期内收入7.43亿元，按年升26%，除税前溢利2.05亿元，按年升7%。*有关业绩的备注，请参阅该公司之正式通告", "label": 0}
{"sentence": "继上周同业存单发行利率突破5%的点位之后，本周同业存单利率持续攀升。统计数据显示，截至13日，发行时票面利率在5.5%及以上的同业存单已有15只。其中，福建海峡银行发行的3年期同业存单票面利率达5.56%，创今年以来发行利率新高。", "label": 0}
{"sentence": "国电科环(01296)发布公告，非执行董事阳光、冯树臣及独立非执行董事范仁达的任期将于2017年第一次临时股东大会结束时止。公告称，董事会建议第三届董事会由11名董事组成，包括3名执行董事、4名非执行董事及4名独立非执行董事。董事会建议重选陈冬青、唐超雄为执行董事，重选王忠渠、张文建、阎焱为非执行董事，重选申晓留、曲久辉及谢秋野为独立非执行董事。董事会亦建议选举张军为执行董事，顾玉春为非执行董事，杨志达为独立非执行董事。", "label": 0}
{"sentence": "金山软件(03888)发布公告，于2016年9月8日，公司执行董事兼财务总监吴育强，被廉政公署指控一项向代理人提供利益罪名，违反《防止贿赂条例》第9(2)(a)条。于2017年6月2日，九龙城裁判法院就该指控宣判吴育强无罪。", "label": 0}
{"sentence": "新三板定增捆绑业绩承诺并不少见，但实际业绩与承诺业绩差距如此之大，并不多见。不过，更“厉害”的还在后面。2016年，正阳生物营收规模进一步萎缩，营业收入下跌25%至1207万元，净利润则暴跌至-519万元。按照对赌协议约定，如若出现亏损，则当年净利润以“0”计算，而正阳生物原本承诺的净利润为3000万元。呈瑞投资本次申请仲裁，除了要求正阳生物实控人曾勇承担全部仲裁费用外，还根据对赌协议，要求曾勇支付业绩补偿款371.3万元。正阳生物主要从事天然烟草提取物的研发、生产和销售，主要客户为卷烟行业、烟草香料行业企业，主要产品为天然烟草提取物。", "label": 0}
{"sentence": "【贝因美股价闪崩急售上游资产 被指“瘦身”救业绩】7月11日，在今年第一季度扭亏为盈的国产乳企贝因美却离奇地出现股价突然滑落的“闪崩”现象。7月12日，贝因美发布公告称拟披露重大事项，紧急停牌，至今尚未复牌。停牌前的股价由当天的最高值13.67元降到现在的11.97元。（华夏时报）", "label": 0}
{"sentence": "记者从滴滴出行获悉，滴滴今日宣布与欧非地区移动出行领军企业Taxify达成战略合作，滴滴将通过投资以及智能交通技术研发等方面协作，支持Taxify在多元市场进行更深度的市场拓展和技术创新。据了解，Taxify于2013年成立于爱沙尼亚，是欧洲和非洲地区成长最快的移动出行企业。目前其出租车和私家车共享出行服务网络遍及欧洲、非洲、西亚的中心城市，拥有超过250万用户。滴滴出行创始人、CEO程维表示，Taxify在多元化的市场提供优质的创新型出行服务，并指出此次合作将为亚洲，欧洲和非洲市场间构建跨地区智慧交通纽带作出贡献。", "label": 0}
{"sentence": "爱培科(836630)的主办券商国信证券周三下午发布公告称，爱培科未弥补亏损已达实收资本总额三分之一，持续经营能力可能存在不确定性。公告显示，截至2017年6月30日，爱培科合并报表未分配利润累计金额-1806.07万元，未弥补亏损-1806.07万元。爱培科未弥补亏损达实收股本5050万元的1/3，爱培科经第一届董事会第九次会议审议通过《关于未弥补亏损达实收股本总额1/3 的议案》，并提请公司2017年第一次临时股东大会审议。", "label": 0}
{"sentence": "【亿纬锂能：摩拜单车智能车锁爆炸电池并非公司供应】亿纬锂能(300014)6月19日晚间公告，近日某媒体就摩拜单车智能车锁爆炸事件报道称：“摩拜智能车锁的电芯来自于亿纬锂能。”公司进行了核查，此次摩拜单车智能车锁爆炸电池为锂离子聚合物电池，公司尚未向摩拜单车供应锂离子聚合物电池。（证券时报）", "label": 0}
{"sentence": "【兜底增持又见新案例 骅威文化推10%保底收益】骅威文化(002502)6月11日晚间公告，公司控股股东、实控人郭祥彬发出增持倡议书，承诺在6月12日至6月15日期间买入员工持股，且连续持有达到12个月并在职的，如产生亏损由其予以补偿。公告特别指出，期间员工收益不足10%的，差额部分由郭祥彬予以补足。由此，骅威文化成为近期兜底增持股中，首家承诺保底最低收益的公司。郭祥彬股份质押比例较高，其目前持有公司股份2.31亿股，其中质押股份数累计2.08亿股，占比89.78%。（证券时报）", "label": 0}
{"sentence": "【奥马电器：重组标的资产属于第三方支付行业 股票继续停牌】奥马电器(002668)8月11日晚披露重大资产重组进展公告称，初步确定，本次交易的标的资产属于第三方支付行业，交易方式可能为发行股份及支付现金购买资产。（证券时报网）", "label": 0}
{"sentence": "目前该抗体正在中国开展肿瘤治疗I期临床试验。根据许可协议的条款，Arcus获得在北美、欧洲、日本及若干其他地区内进行抗体的开发及商业化权利的独家许可。公司与誉衡药业将会收到来自Arcus的前期许可费用及里程碑付款费用合计逾8.16亿美元，包括，前期许可费1850万美元，开发及注册里程碑付款逾4.225亿美元，以开发及批准注册11种产品含有抗体成分的组合；及商业化里程碑付款逾3.75亿美元。此外，Arcus将会就抗体产品的销售净额按比例支付销售提成(从高单位数百分比至低双位数百分比).此外，Arcus计划将抗体与组合内其他候选产品开发成组复方组合。", "label": 0}
{"sentence": "8月30日，锡业股份发布2017年半年报，公司2017年1-6月实现营业收入186.85亿元，同比增长13.46%；有色冶炼加工行业平均营业收入增长率为27.65%；归属于上市公司股东的净利润3.59亿元，同比增长7165.51%，有色冶炼加工行业平均净利润增长率为108.39%；基本每股收益由0.0034元/股增至0.2436元/股。", "label": 0}
{"sentence": "摩恩电气今日晚间公告称，控股股东、实际控制人问泽鸿将所持有的本公司2700万股无限售条件流通股质押给民生银行，为公司在该行申请的1亿元综合授信提供质押担保。公告显示，问泽鸿持有本摩恩电气股份2.19亿股，占本公司总股本的49.79%，本次继续质押的2700万股占其所持有公司股份的12.35%。目前，其所持有的公司股份累计被质押7860万股，占公司总股本的17.90%，占其所持有公司股份的35.94%。", "label": 0}
{"sentence": "华越设计(839860)6月1日公告，公司拟设立控股子公司“浙江华越建设工程管理有限公司”，注册地为杭州市拱墅区蓝钻天城(暂定)，注册资本为3000万元(暂定).此次对外投资目的主要为拓展公司业务，优化公司战略布局，增强公司盈利能力，全面提升公司综合竞争力，实现公司战略规划。", "label": 0}
{"sentence": "而在硬件方面，70亿美元收购的诺基亚手机业务已在去年以3.5亿美元的价格卖出，收购并未带来预期的效果。在去年将70亿美元收购的诺基亚手机业务出售之后，外界就有微软放弃手机业务的传言，但现在看来微软对手机业务还没有死心。外媒的报道显示，微软正在研发新的移动操作系统，这一系统经过了全新的设计。而除了操作系统，微软也在研发和测试相关的硬件，有可能同正在研发的操作系统一同推出。不过对于操作系统和硬件的进展状况，外媒还存在不同的看法。部分外媒认为微软的操作系统和硬件还处在初级阶段，未来还有很大的变数，能不能推出还是未知数。", "label": 0}
{"sentence": "中国软实力(00139)发布公告，2017年5月5日，该公司以甲方银行为受益人订立首项担保，据此，该公司同意就借方中达证券投资有限公司于首项融资协议项下为数5000万港元的还款责任提供担保。6月27日，该公司以乙方银行为受益人订立第二项担保，据此，该公司同意就借方于第二项融资协议项下为数6000万港元的还款责任提供担保。据悉，即达为该公司的联属公司，分别由该公司及萧芝荑拥有34%及66%权益。即达拥有两间全资附属公司，即借方和中达期货有限公司。", "label": 0}
{"sentence": "【长安汽车：与标致雪铁龙达成战略合作 拟各18亿元增资长安PSA】长安汽车(000625)6月9日晚公告，公司7日与标致雪铁龙集团签署战略合作协议，双方计划：共同推进长安标致雪铁龙汽车有限公司（简称“长安PSA”）发展，在中国打造DS豪华品牌，拟从2018年起每年投放一款新车，并共同考虑新能源车型相关事宜；强化长安PSA经营，促进深圳工厂的全球化生产，加强在整车平台联合开发等领域合作。拟对长安PSA进行等额增资，双方注资总额为36亿元人民币。（证券时报）", "label": 0}
{"sentence": "智通财经3日讯，华南城(01668)公布，于2017年7月3日，决议向副主席兼执行董事冯星航、行政总裁兼执行董事宋川授出购股权，以认购公司普通股1.2亿股。行使价为每股1.52港元，与当日收市价持平；期限由归属日期起计5年。", "label": 0}
{"sentence": "停牌半年多的栋梁新材昨日复牌直接以跌停价开盘，盘初股价曾快速上扬，跌幅收窄至3%以内，但随后不敌抛压再度震荡回落，并于尾盘再度下封跌停，以17.32元刷新2016年8月29日以来的新低(不复权)。昨日栋梁新材合计成交3.71亿元，是前一交易日的4倍。", "label": 0}
{"sentence": "【大众公用：控股股东增持2680万股H股】大众公用(600635)7月25日晚公告，自2017年1月24日至7月24日，公司控股股东上海大众企业管理有限公司通过港股通交易系统，以均价港币约3.695元/股累计增持2680万股H股股份，分别占截至2017年1月10日公司完成发行H股股份总数的约5.02%和已发行股份总数的约0.91%。（证券时报网）", "label": 0}
{"sentence": "集成金融(03623)公布，公司获控股股东张铁伟告知，于2017年6月26日及2017年6月27日，其自公开市场购买公司股份合计57.6万股，总代价约91.9万港元。紧随收购事项后，张铁伟被视为于约2.406亿股股份中拥有权益，占公司已发行股本总数约45.32%。", "label": 0}
{"sentence": "【中孚实业获控股股东增持251万股】中孚实业2日晚间公告，近两个交易日，公司控股股东豫联集团通过上海证券交易所交易系统以竞价买入方式增持公司股份共计2,510,218股，增持金额约为11,359,343元人民币，占公司总股本的0.1441%。（中国证券网）", "label": 0}
{"sentence": "【中集集团：前海土地工转商方案框架基本明朗】中集集团(000039)在互动易平台回答投资者“前海蛇口的土地工转商是否有实质进展”的问题时表示，前海土地方案的框架已基本明朗，目前已在深圳市政府职能部门审批的程序之中，市政府已经启动了相关的评估工作，公司也会与市政府保持密切沟通与联系，蛇口太子湾地块方案有望在下半年落地。（证券时报）", "label": 0}
{"sentence": "在这些港股通新贵中，教育股成为最大赢家，独占其二，民生教育(01569)及宇华教育(06169)双双入选。去年12月，深港通开通之初，枫叶教育(01317)成为首批入选标的之一。入选不久，枫叶教育即结束持续半年的跌势，拐头向上，年初至今涨幅达到28.9%。在这波上涨中，南下资金是枫叶教育上涨的重要推动力，其港股通资金持仓比例达到6.33%。那么，枫叶教育的后来者，民生教育及宇华教育会如何呢？有“前辈”的成功经验在前，刚一入选港股通标的，南下资金还没来得及入场，民生教育的股价就蹭蹭蹭往上窜了。", "label": 0}
{"sentence": "智通财经28日讯，魏桥纺织(02698)公布，公司已委聘中汇安达风险管理有限公司为公司内部监控顾问。其委任是为了审阅公司的财务申报程序及内部监控制度。公司正积极配合内控顾问，以便其完成内部监控审阅报告。应公司要求，公司股份已自2017年3月22日上午九时正起停牌，并将继续停牌，直至另行通告。", "label": 0}
{"sentence": "【连续四个跌停后 英联股份以近九成换手率上演惊天“地天板”！】连续四个交易日跌停的英联股份今日从跌停到涨停，上演地天板“好戏”，全天换手率更是高达85.90%，让投资者把目光又重新关注到了“闪崩股”。6月以来，次新股“闪崩”现象频繁上演，究竟是谁制造了“闪崩”？这些“闪崩股”又有哪些共性？（中国证券报）", "label": 0}
{"sentence": "中国机械工程(01829)公布，该公司的全资附属公司中国成套工程有限公司总承包建设的赞比亚KAFULAFUTA供水系统项目于2017年6月22日和8月4日收到预付款和启动款。此项目合同已满足生效条件并开始生效。此合同总金额约为4.49亿美元。按照合同规定，项目开始建设后工期约为42个月。", "label": 0}
{"sentence": "【天宝股份现逾8000万元大宗交易 折价近16%】7月4日，两市共计20股现大宗交易，天宝股份以15.91%的折价率垫底，成交价格7.61元/股（该股当日收盘价9.05元/股），成交量达1094.96万股，成交金额逾8000万元。（证券时报）", "label": 0}
{"sentence": "根据交易所公告，无锡智能自控工程股份有限公司于2017年6月5日起在深圳证券交易所中小企业板上市交易。公司是工业过程控制领域专业从事全系列智能控制阀研发、制造、销售、服务于一体的高新技术企业。公司主要为客户提供应用于各种工况下的工业过程控制阀整体解决方案，是国内控制阀领域的主要供应商之一。公司的产品和技术广泛应用于石油、化工、钢铁、冶金、纺织、能源、电力、食品、环保等行业。保证用户的装置在诸如高压、高温、腐蚀等严酷工况下的可靠性和安全性是公司的主要责任。", "label": 0}
{"sentence": "港媒称，大众公用公布，已就收购欧洲一家公共事业公司的股份于竞投程序中提出无约束力之要约，并已获选入建议交易的下一轮竞投程序。据香港头条财经网7月4日报道，大众公用将就目标公司进行调查。该公用事业类项目与公司主营业务属于相同行业及领域，参与此次竞标对公司的发展具有积极意义。", "label": 0}
{"sentence": "【口子窖：公司监事计划减持不超过100万股】口子窖19日晚间公告，公司监事冯本濂计划自减持计划公告之日起十五个交易日后的六个月内通过集中竞价或大宗交易等法律法规允许的方式减持不超过1,000,000股的公司股份，即不超过公司总股本的0.17%。（中国证券网）", "label": 0}
{"sentence": "【览海投资携手美国医院在沪共建国际医院】览海投资拟开设的国际高端医院再获新进展。15日早间停牌的览海投资晚间公告透露合作事项，公司6月15日与位于美国德克萨斯州休斯敦的卫理公会医院签署《合作协议》(简称“《协议》”)，双方就上海览海外滩国际医院(简称“外滩医院”)有关项目建设和运营期间的开发、设计、施工、管理、技术培训等开展合作达成一致。（中国证券网）", "label": 0}
{"sentence": "神州优车(838006)6月5日公布股票发行方案，公司以非公开定向发行的方式发行不超过14287万股股份，发行股票价格为16.80元/股，人保资产-神州优车股权投资计划拟以现金认购全部股份，认购金额为24亿元。", "label": 0}
{"sentence": "【华大基因：掌握核心技术搭建先进平台 提供卓越服务】深圳华大基因股份有限公司一直致力于通过基因检测等手段，为国内外科研院所、制药公司、各级医院及体检单位等医疗卫生机构，提供基因组学类的诊断和研究服务。经过多年的科研积累和产业发展，公司建立起含有新一代组学技术，特别是基因测序和质谱检测领域的人才中心、标准中心、研发中心、样本中心及数据中心，已成为全球少数具备全产业链资源的多组学科学技术服务提供商和医疗服务运营商。（证券市场红周刊）", "label": 0}
{"sentence": "【韩志国二批雪浪环境 太平洋证券瓜田李下难证清白】近日，经济学家韩志国再度发文质疑向松祚在雪浪环境(300385)上市中涉嫌内幕交易。在博文中，韩志国表示太平洋证券入驻雪浪环境做保荐前的尽职调查时，向松祚仍以太平洋证券研究院院长的身份参加公开活动。", "label": 0}
{"sentence": "新华通讯频媒(00309)发布公告，获委任就公司股份要约向独立董事委员会提供意见的独立财务顾问建泉融资有限公司认为，该等要约的条款并不公平合理。据此，独立财务顾问推荐独立董事委员会建议独立股东及购股权持有人不接纳该等要约。独立财务顾问向该公司确认，在计及潜在出售事项后，其于回应文件内所述的推荐建议仍然维持不变。", "label": 0}
{"sentence": "【掌趣科技向腾讯出让2%股份 系腾讯在A股游戏板块首次投资】6月20日晚间，停牌5个多月的掌趣科技(300315)宣布终止重大资产重组事宜并复牌。虽然筹划多时的重组未能成功，但公司同时宣布，引入腾讯作为战略投资者，将取得公司2%的股份。e公司记者注意到，腾讯直接在A股市场游戏行业的上市公司投资，此次尚属首例。", "label": 0}
{"sentence": "【科大讯飞盘中创历史新高 】昨日A股涨势如虹，市场绝大多数股票同步上扬，科大讯飞却在盘中改写股价历史新高后，走势急转直下，并出现深度下跌，最终收盘时将日跌幅锚定在6.57%，成为昨日市场中为数不多的下跌股之一。（中国证券报）", "label": 0}
{"sentence": "【数字认证：上半年业绩预增110%-135%】数字认证(300579)12日晚间披露半年度业绩预告。公司预计2017年上半年盈利2963.29万元-3316.07万元，比上年同期上升110%-135%。（中国证券报）", "label": 0}
{"sentence": "山东路桥16日晚间公告，全资子公司路桥集团与葛洲坝组成的联合体被确定为鲁皖界段工程一标段和枣菏路项目的中标单位，中标价分别为48.56亿和97.68亿，其中路桥集团施工份额分别约为12亿和24亿。二级子公司鲁桥建设与葛洲坝第五公司组成的联合体被确定为济泰高速项目中标单位，中标价62.33亿，其中鲁桥建设施工份额16亿。公司麾下公司中标份额共计52亿元，占公司2016年营收63.8%。", "label": 0}
{"sentence": "环球数码创意(08271)公布，李少峰辞任及徐量获委任为执行董事、董事会主席、执行委员会及提名委员会的主席及成员、薪酬委员会副主席及成员，由2017年6月14日起生效。公告显示，徐量，年52岁，高级会计师，现为首钢控股的副总经理及首长四方(集团)(00730)的执行董事及董事总经理。首长四方为公司主要股东，并于联交所主板上市。", "label": 0}
{"sentence": "【景兴纸业：产品与原料价格自4月份以来均有提价】景兴纸业(002067)周三在全景网投资者互动平台上回答投资者提问时表示，自4月份产品价格有提价，原料价格也有上涨，从上涨比例上来看差不多，绝对额上产品涨价要多。针对投资者关于产品和原材料价格走势的询问，景兴纸业作出上述回复。（全景网）", "label": 0}
{"sentence": "中国制造的创新能力显著提升。国家权威部门相关负责人日前表示：“《中国制造2025》实施两年来，中国制造的创新能力和基础能力建设都有所提升。一方面，研发投入强度大幅提高、发明专利数量显著增长，一批关键核心技术实现新的突破，企业创新主体地位更加突出。另一方面，一批关键基础材料、先进基础工艺等问题得到初步解决，产业技术基础不断夯实。”", "label": 0}
{"sentence": "飞尚非金属(08331)公布，于2017年6月23日，集团与中泰信诺股权投资(深圳)有限公司(下文简称“中泰信诺”)签订战略联盟框架协议。据此，双方将借助各自业务的资源及实力，结合双方于中国多个领域的多年投资积累的经验与优势，打造一拥有国际水平的投资平台，为双方股东带来更高的回报。公告显示，中泰信诺，其业务主要从事私募股权、并购、资产管理的综合金融服务公司。中泰信诺发起的其中一个基金公司，中泰信诺股权投资基金，目前的总资产规模约80亿人民币。", "label": 0}
{"sentence": "【北方稀土总经理张忠：促进稀土产业可持续发展 】稀土是重要的战略资源。内蒙古包头市白云鄂博矿轻稀土资源储量丰富。依托铁矿与稀土矿共生的特点，形成了内蒙古独有的铁矿与稀土矿资源优势，北方稀土正是在此基础上发展起来。（中国证券报）", "label": 0}
{"sentence": "金诚控股(01462)发布公告，于2017年6月1日，公司发行本金额为733万美元的可换股债券，并赋予其持有人权利按初步换股价每股换股股份1.50港元认购3787.16万股股份。公告显示，每股换股价1.50 港元，较于最后交易日在联交所收市价每股约1.19港元溢价约26.05%。此外，发行可换股债券的估计所得款项净额将约为5660万港元。", "label": 0}
{"sentence": "【贾跃亭追“汽车梦”去了 痴恋乐视的这39只基金怎么办？】乐视危机持续发酵，多家持仓机构坐不住了。近日，嘉实基金、中邮基金、易方达基金纷纷下调乐视网股票估值，最低看至22.05元折价约30%，相当于三个跌停，三家基金均重仓乐视网。", "label": 0}
{"sentence": "【太安堂：控股股东补充质押250万股】太安堂(002433)6月1日晚间公告，公司控股股东太安堂集团将其所持250万股公司股票进行补充质押。截至公告日，太安堂集团持有公司股份2.52亿股，占公司总股本的32.65%；累计质押1.38亿股，占其所持公司股份的54.98%，占公司总股本的17.95%。（证券时报）", "label": 0}
{"sentence": "【站在风口上 苹果才能继续飞】一年一度的苹果新品发布会时间临近，苹果手机产业链又成为了关注的焦点。与往年不同的是，今年是苹果10周年纪念年，是苹果产品创新的大年，这令iPhone8变得尤其令人期待。据闻，iPhone8有一些创新功能，如OLED屏、3D摄像头、人脸识别、虹膜识别、无线充电等，爆款的概率非常大。按照这个逻辑，会出现很多新的“小苹果”，比如3D摄像头、无线充电等，都是近几年才兴起的技术，率先实现这些技术的公司都值得关注。（证券时报）\r\n\r\n（）", "label": 0}
{"sentence": "【“兜底增持”效果“熄火” 机构出逃远胜进场】有机构专用席位卖出吉艾科技3305.34万元，占总成交的比例达到了4.69%，而到了6月7日，则又有机构专用席位买入1429.29万元，占总成交的比例为2.55%。（第一财经日报）", "label": 0}
{"sentence": "【弃购定增项目亏损遭质疑 汉鼎宇佑实控人豪捐1亿】创业板上市公司汉鼎宇佑的实际控制人王麒诚和吴艳夫妇，在2016年的《胡润80后白手起家富豪榜》上以245亿身家位居榜首，顶着“80后首富”的光环，出镜率颇高。在刚刚过去的浙江大学120年校庆中，王麒诚和吴艳夫妇向母校捐赠人民币1亿元，设立“浙江大学教育基金会汉鼎宇佑发展基金”，引发社会热议。（华夏时报）", "label": 0}
{"sentence": "【“壳王”郑永刚“败走”江泉实业 接盘方疑与华信系密切相关】壳王郑永刚在新华龙一战失利后，又在江泉实业这一壳股的运作上再次遇阻。随着新接盘方大生农业一起浮出水面的，背后或许还有神秘的华信系的身影。（投资者报）", "label": 0}
{"sentence": "【涨价龙头方大炭素跌停 盘中涌现大量抄底买单】东方财富网16日讯，涨价龙头方大炭素早盘低开后，剧烈跳水下杀，快速封死跌停板，跌停封单数一度高达56万手。早盘最后3分钟，大量买单涌现，加之跌停板上的卖单不断撤单，上午收盘时跌停封单不足4万手。午后一开盘便彻底打开跌停板，尾盘再度封死跌停板。", "label": 0}
{"sentence": "智通财经25日讯，LOCCITANE(00973)发布截至2017年6月30日止3个月未经审核经营资料，该集团销售总额为2.79亿欧元，同比增长4.1%。公告显示，该集团期内直销销售额占销售净额的73.8%，达2.064亿欧元，按报告汇率计较去年同期增长3.0%。此增长主要受惠于不可比较店铺及其他销售，包括去年和今年新开设的店铺及经翻新的店铺、网上商城、咖啡馆及水疗业务，按固定汇率合共增长12.7%。转售销售额佔本集团销售总额的26.2%，为7320万欧元，按固定汇率较去年增长6.2%。", "label": 0}
{"sentence": "聚美优品(NYSE:JMEI)今日宣布，已完成对深圳街电科技股权的收购。目前，聚美优品的全资子公司River International Holding Limited持有街电的全部股权。River International Holding Limited是一家英属维京群岛公司，成立于2017年5月5日。街电是领先的共享充电宝公司之一。该公司在人流大的地点，包括餐厅、酒吧、体育场、机场、火车站、购物中心、美发/美容店、医院和公园，提供充电站。", "label": 0}
{"sentence": "万德金融(08163)发布公告，就有关该公司已完成收购衡资产管理有限公司51%股权。该公司于2017年8月10日按特别授权下的代价发行1亿股股份，占发行前的现有已发行股本5.154%，每股发行价为0.100港元，较8月9日收市价0.090港元溢价11.11%。", "label": 0}
{"sentence": "太古股份公司B(00087)-公司回购股份纪录日期数量(千股) 金额(千元) 回购价：最高~最低(元)------------------------------------------27╱06╱17 215.0 2,947.5 13.740~ 13.64026╱06╱17 272.5 3,728.0 13.700~ 13.64023╱06╱17 260.0 3,536.6 13.640~ 13.", "label": 0}
{"sentence": "【中毅达：对媒体报道的实控人已变更的真实性无法判断】中毅达(600610)6月13日晚间公告，有媒体报道公司的实控人已于去年发生变动。对此，公司表示，针对媒体报道涉及公司控制权变更，经工商登记系统查询，何晓阳仍是大申集团控股股东，仍是中毅达实际控制人。（证券时报网）", "label": 0}
{"sentence": "华昌化工(002274)周四在全景网投资者互动平台上回答投资者提问时表示，新戊二醇项目前置审批手续5月末已齐全，现已进入全面施工；与2016年年度报告披露的计划进度一致。按该项目特点，建设周期一般6-8个月。针对投资者关于新戊二醇项目进度的询问，华昌化工作出上述回复。", "label": 0}
{"sentence": "【辽宁成大超30亿试水页岩油“折戟”：昔日“示范项目”如今停产甩卖】“是这里吗？”桦甸市的本地出租车司机老刘扭头问道，他是靠路标摸索着才开到了这家“无名”公司门前。而在此前，已有两名出租车司机以不知道此地址为由，拒绝了《每日经济新闻》记者的搭乘。（每日经济新闻）", "label": 0}
{"sentence": "【方大炭素：不通过调整公司进行购买理财产品额度的议案】方大炭素晚间发布公告称，第五次临时股东大会今日召开，不通过调整公司及子公司自有资金进行结构性存款或购买理财产品额度的议案，出席会议的股东所持有表决权股份数占公司有表决权股份总数的比例的40.95%。", "label": 0}
{"sentence": "【金龙机电抛11亿收购计划 标的股东有望“倒手”大赚】6月9日晚间，金龙机电(300032，SZ)发布公告称，拟作价11亿元收购兴科电子(东莞)有限公司100%的股权。值得关注的是，兴科电子原大股东受让股份仅1年时间左右，此番转手出售股权的获利便超原出资额1倍之多。（每日经济新闻）", "label": 0}
{"sentence": "【映客曲线上市激化直播业洗牌 天鸽互动或追加投资花椒】日前，映客曲线上市又获新进展。宣亚国际发布公告称，拟以现金方式收购奉佑生、廖洁鸣、侯广凌、映客常青、映客远达和映客欢众分别持有的映客母公司蜜莱坞20.9429%、4.6934%、4.6934%、7.7915%、5.0633%、5.0633%的股权，总计48.2478%。（证券日报）", "label": 0}
{"sentence": "智通财经7日讯，华融金控(00993)发布公告，于2017年7月7日，公司(作为借款人)与一间银行订立融资函件，内容有关一笔上限本金总额为4000万美元的循环短期垫款融资。融资旨在为公司及其附属公司一般企业资金需要提供资金。公司可选择融资的计息期最长达3个月，惟须受贷款人所提供的资金所限，而每笔垫款须于每次计息期终结时偿还，惟公司可要求重新提取垫款。只要融资尚未偿还，中国华融承诺一直维持其作为公司控股股东的地位。", "label": 0}
{"sentence": "【亚马逊贝佐斯短暂超盖茨成首富 5年身家增700亿美元】在过去的两年中，随着亚马逊股价的飙升，加快了贝佐斯的财富增速。过去五年，他的身家增长了700亿美元；而仅在过去两年中就增加了450亿美元。（每日经济新闻）", "label": 0}
{"sentence": "手付通(833375)6月30日公告，公司正式启动在国内证券市场首次公开发行股票并上市的工作，公司已与中邮证券签订了《深圳手付通科技股份有限公司与中邮证券有限责任公司关于首次公开发行人民币普通股(A股)并在创业板上市之辅导协议》，并将根据项目进度向中国证券监督管理委员会深圳证监局申报辅导备案。资料显示，公司专注于电子银行渠道类产品的开发和手机支付、移动互联领域的技术创新和营运。2016年营业收入为3174万元，净利润1578万元。", "label": 0}
{"sentence": "狮头股份今日晚间发布公告，称公司接到海融天的通知，海融天实际控制人陈海昌先生已与重庆协信远创实业有限公司签署了《重庆协信远创实业有限公司与陈海昌关于苏州海融天投资有限公司之股权转让协议》，陈海昌拟将其所持海融天100%的股权以5.05亿元的价格转让给协信远创。本次股权转让前后，本公司均无控股股东和实际控制人。不过，协信远创表示，公司将根据市场状况和自身的业务发展需要考虑是否继续增持狮头股份股票。公告表明，截至目前，狮头股份第一大股东为海融天，持股比例11.70%，第二大股东是山西潞安工程有限公司，持股比例11.24%。狮头股份表示，海融天与潞安工程均不拥有上市公司控制权。", "label": 0}
{"sentence": "据上交所消息，永悦科技股份有限公司首次公开发行股票及网上中签结果出炉，具体如下：凡参与本次网上按市值申购定价发行的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。中签号码共有32,400个，每个中签号码只能认1000股永悦科技股份有限公司A股股票。", "label": 0}
{"sentence": "【华锋股份：重组拟收购标的为理工华创及富德电子】华锋股份(002806)8月9日晚披露重大资产重组事项进展公告称，重组拟购买的标的资产之一为北京理工华创电动车技术有限公司100%股权，理工华创长期致力于新能源汽车关键技术的研究，在整车动力学控制、分布式驱动和车辆智能网联等领域掌握了一系列核心技术；重组拟购买标的资产之二为富德电子100%股权，富德电子是生产电极箔的外商投资制造企业。（证券时报网）", "label": 0}
{"sentence": "【中材科技：上调上半年业绩预告】中材科技(002080)7月5日晚披露业绩预告修正公告，公司此前预计上半年净利为2.73亿-3.54亿，同比增0%-30%。修正后，公司预计上半年净利3.54亿-3.82亿，同比增30%-40%。玻璃纤维产业市场需求较好，同时公司2016年募集资金投资建设的两条十万吨玻璃纤维生产线陆续建成投产，产能规模、 生产效率的提升促进盈利能力有所提高。（证券时报）", "label": 0}
{"sentence": "8月10日，深深房A(000029.SZ)发布公告称，公司将继续停牌。公告称，公司与控股股东深圳市投资控股有限公司及对手方积极推进重大资产重组的各项工作，继续就本次重大资产重组方案进行沟通与论证。", "label": 0}
{"sentence": "【*ST三泰重组速递易获股东大会通过】近日，*ST三泰(002312)抛出资产重组方案，拟让渡旗下速递易控股权，并引入中邮、菜鸟、复星等实力派资本。7月26日，*ST三泰相关重组议案已顺利获股东大会表决通过，而此笔交易也即将正式进入交割期。（证券时报）", "label": 0}
{"sentence": "【恒大292亿元清仓万科亏大了？没想到背后的故事更精彩！】恒大将转让持有的万科A股15.53亿股，去年花了362.7亿元买来，如今292亿元转出，亏70.7亿元，这笔股权是深圳地铁集团接下。加上此前从华润手中接过的16.9亿股，深圳地铁集团持股数将达32.43亿股，占万科总股本的29.38%，稳居第一大股东位置。（中国基金报）", "label": 0}
{"sentence": "智通财经APP讯，皇玺餐饮集团(08300)发布公告，于2017年7月27日，该公司全资附属金甸有限公司已认购金额为2000万港元的联博-环球高收益基金。该公司表示，透过利用公司盈余资金进行认购事项符合其财政政策且可为集团提供更佳回报。", "label": 0}
{"sentence": "针对部分小股东提出的“尽快复牌”要求，爱建集团表示，此次停牌是为了筹划重大资产重组，公司将严格遵守上海证券交易所《关于上市公司筹划重大事项停复牌业务指引》等相关规定，加快推进重组工作，在三个月内披露重组预案，不会再次申请延期复牌。另外，针对爱建集团此前披露的实名举报信(举报华豚集团挪用其控制的华豚金服募集资金向华豚企业增资)，华豚企业也以公告形式发出回应称，华豚金服为华豚集团持股59.09%的子公司，其主营业务为与第三方支付机构以及线下刷卡消费商户之间的消费快速结算，不涉及通过互联网向不特定多数投资者募集资金的行为。", "label": 0}
{"sentence": "【乐视控股回应贾跃亭海外转移资产传闻：纯属造谣已起诉】最近贾跃亭和他的乐视再次陷入了舆论风暴之中。根据IT之家此前的报道，贾跃亭夫妇及乐视系3家公司的12.37亿资产于上周被司法冻结，而贾跃亭也不再担任乐视控股法定代表人，但是其仍是乐视控股的执行董事。", "label": 0}
{"sentence": "证监会就盛良物流(08292)之股权于2017年6月20日集中于极少数股东一事发出此公布。鑑于股权高度集中于数目不多之股东，即使少量股份成交，该公司之股份价格亦可能大幅波动，股东及有意投资者于买卖该公司股份时务请审慎行事。证监会最近曾就该公司之股权分布进行查讯。结果显示该公司于2017年6月20日，有17名股东合共持有 1.551亿股公司股份，相当于已发行股本19.39%。有关股权连同由该公司三名主要股东持有之 5.965亿股(占已发行股份 74.56%)，相当于该公司于2017年6月20日已发行股份总额之 93.95%。", "label": 0}
{"sentence": "蚂蚁金服27日宣布向保险行业全面开放技术产品“定损宝”，用AI(人工智能)模拟车险定损环节中的人工作业流程，帮助保险公司实现简单高效的自动定损。据蚂蚁金服测算，在私家车每年约4500万的保险索赔案件中，“定损宝”能覆盖的纯外观损伤案件占比达到60%，以每单案件的平均处理成本150元计算，有望每年为行业节约案件处理成本20亿元。保险公司应用“定损宝”之后，预计可减少查勘定损人员50%的工作量。", "label": 0}
{"sentence": "外媒称，在上周宣布的资产出售交易遭到主要评级机构批评后，万达集团股份有限公司出售主题乐园和酒店资产的计划在19日出现重大转折。《华尔街日报》网站7月20日报道，万达集团为其酒店资产引入了一个新买家--广州富力地产股份有限公司，后者将以人民币199.1亿元收购万达的77家酒店。万达还将把主题乐园和旅游项目91%股份以人民币438.4亿元出售给融创中国控股有限公司，其中四个已经竣工，九个已经规划好。融创中国原计划收购万达的酒店和主题乐园。", "label": 0}
{"sentence": "【海亮股份实控人承接资产管理计划持有的公司股份】海亮股份30日晚间公告，公司实际控制人冯海良参与设立的“海通初霁4号集合资产管理计划”即将到期，基于对公司未来发展前景的信心及对公司价值的认可，冯海良及其一致行动人将在公告披露之日起六个月内通过大宗交易方式承接海通初霁4号所持有的公司43,181,000股股份。（中国证券网）", "label": 0}
{"sentence": "智通财经7日讯，联泰控股(00311)公布，于2017年7月7日，该公司全资附属LTO与该公司主要股东上海纺织订立两份框架协议，即买卖框架协议，由LTO集团向上海纺织集团采购纺织及成衣相关产品；及服务框架协议，由LTO集团向上海纺织集团提供若干服务。根据买卖框架协议，LTO集团于截至2017年、2018年及2019年12月31日止3个年度各年应付予上海纺织集团的最高费用总额将均为1050万美元。此外，就服务框架协议而言，上海纺织集团于截至2017年、2018年及2019年12月31日止3个年度各年应付予LTO集团的最高费用总额将均为50万美元。", "label": 0}
{"sentence": "具体如下：凡参与本次网上定价发行的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。中签号码共有48,600个，每个中签号码只能认购500股江苏大烨智能电气股份有限公司A股股票。网上投资者申购新股中签后，应根据《江苏大烨智能电气股份有限公司首次公开发行股票并在创业板上市网上中签结果公告》履行资金交收义务，确保其资金账户在 2017 年 6 月 26 日(T+2 日)日终有足额的新股认购资金，投资者款项划付需遵守投资者所在证券公司的相关规定。", "label": 0}
{"sentence": "包括香港和台湾的大中华地区是苹果最大市场之一，仅次于美国。苹果在大陆的应用商店是其成功至关重要的一部分。根据相关数据，6月，大陆地区应用商店在苹果全球应用商店收入中的占比接近三分之一。尽管中国有很多本土的应用商店，销售面向谷歌安卓移动操作系统的软件，但苹果把针对其iOS平台的业务掌握在自己手里。和在其他市场一样，苹果通过在这个平台上购买的服务赚钱，包括在应用内进行的购买。报道称，官方对在中国占据较大市场份额的外国公司表现得越来越敏感，特别是在科技领域。", "label": 0}
{"sentence": "亿达中国(03639)发布公告，于2017年7月，该集团合约销售金额约为3.05亿元及该集团的权益合约销售金额约为2.41亿元。同期，该集团的销售面积为2.79万平方米及权益销售面积为2.32万平方米，该集团的销售均价约为每平方米10947元及权益销售均价约为每平方米10385元。2017年前7个月，该集团的合约销售金额约为39.68亿元及该集团的权益合约销售金额约为31.54亿元。该集团的销售面积为34.69万平方米及权益销售面积为27.25万平方米，该集团销售均价约为每平方米11439元及权益销售均价约为每平方米11575元。", "label": 0}
{"sentence": "据上交所6月12日消息，四川华体照明科技股份有限公司首次公开发行股票网上中签结果出炉，具体如下：凡在网上申购四川华体照明科技股份有限公司首次公开发行A股股票的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。中签号码共有22,500个，每个中签号码只能认购1,000股“华体科技”A股股票。", "label": 0}
{"sentence": "【谁的爱建争夺白热化 爱建股东大会前夕曝光六大焦点】谁的爱建？围绕爱建集团(600643)控股权的争夺仍然激烈。6月28日，爱建集团年度股东大会即将召开前夕，证券时报记者梳理了“谁的爱建”争夺战六大焦点，其中长期停牌、要约收购与重大资产重组谁先谁后成为双方争议的重要问题。（证券时报网）", "label": 0}
{"sentence": "【海航基础：50亿增资海岛建设集团 加快基建业务发展】海航基础(600515)6月27日晚间公告，公司两家下属公司拟合计向公司全资孙公司海岛建设集团增资50亿元，同时公司下属公司还将与关联方进行股权置换，揽入广州德睿、广州诚盛、航良房地产全部股权。（证券时报网）", "label": 0}
{"sentence": "【盛运环保：新获菲律宾总投资约20亿美元工程项目】安徽盛运环保(集团)股份有限公司(以下简称盛运环保)晚间公告称，公司董事长开晓胜于当地时间6月3日受到菲律宾总统杜特尔特接见，杜特尔特总统同意在此前双方13.8亿美元框架协议基础上，将菲律宾军队和警察家属以及低收入民众建设安居房工程项目交由盛运环保集团进行实施，总投资约20亿美元。（中国网）", "label": 0}
{"sentence": "【卖煤比卖油赚钱 中国神华上半年净利远超中石油】8月25日晚间，中国神华发布2017年半年报，上半年公司实现营业收入1205.18亿元，同比增长53.1%，实现净利润243.15亿元，同比增长147.4%，基本每股收益为1.222元。（证券日报）", "label": 0}
{"sentence": "【普洛药业：控股股东及一致行动人近期增持2%股份】普洛药业(000739)7月24日晚间公告，公司控股股东横店控股及其一致行动人横店禹山于5月8日至7月24日期间，累计增持公司股份2293.7万股，占总股本的2.00%。（证券时报网）", "label": 0}
{"sentence": "塔牌集团(002233)周四在全景网投资者互动平台上回答投资者提问时介绍，水泥具有较强的地域性，各个地区的水泥市场价格波动不一，第二季度和第三季度初为南方水泥市场的淡季，水泥价格相对较低。塔牌集团表示，公司以水泥为主业，水泥销售额约占营业收入的90%。针对投资者询问“近期国内多家水泥厂都上调了水泥价格，请问贵公司是否有调高价格？”，塔牌集团作出上述回复。", "label": 0}
{"sentence": "绿城中国(03900)公布， 2017年5月该集团取得销售2,600套，销售面积约37万平方米，当月销售金额约76亿元人民币(下同)，销售均价每平方米约20,569元。首5个月累计取得合同销售面积约157万平方米，合同销售金额336亿元，其中归属于该集团(包括绿城中国控股及其附属公司)的权益金额约184亿元人民币。于2017年5月31日，集团另有累计已签认购协议未转销售合同的金额约21亿元，其中归属于该集团的权益金额约12亿元。", "label": 0}
{"sentence": "【中兴通讯：7.272亿元转让努比亚10.1%股权】中兴通讯(000063)7月27日晚间公告，公司于7月27日签署《股权转让协议》，公司以7.272亿元向南昌高新转让所持控股子公司努比亚10.1%股权。（证券时报网）", "label": 0}
{"sentence": "圣邦股份、广和通7月18日午间双双发布获得专利公告。圣邦股份获得实用新型专利证书一份，有效期十年，公司称本实用新型专利涉及集成电路封装技术，特别是一种集成电路基板，所述基板包括覆铜芯板，通过在覆铜芯板中设置容纳磁环的环形槽，有利于提高或扩展集成电路封装基板的电路功能，例如能够通过对沿磁环内外分布的过孔进行绕制连接以将微变压器集成在集成电路基板内。广和通则获得“GPS 星历数据保存方法和无线通信设备”发明专利，有效期20年。", "label": 0}
{"sentence": "【中泰桥梁拟6.39亿出让新中泰】横跨钢结构工程和国际教育是中泰桥梁两大主营业务。此次拟出售的新中泰成立于2016年4月，公司于今年2月将所拥有的与桥梁钢结构业务相关的资产、债权债务、经营资质及人员逐步下沉至新中泰，其中长期股权投资、固定资产、在建工程、无形资产以增资方式转至新中泰。增资后，新中泰注册资本达4.5亿元，但业绩并不理想，2016年、2017年1至6月的净利润分别为-8419.37万元、-316.26万元。（上海证券报）", "label": 0}
{"sentence": "当代置业(01107)公布，2017年首五个月未经审核营运资料，首五个月合约销售额62.364亿元人民币(下同)，其中物业合约销售额约60.5719亿元，车位合约销售额1.7921亿元，物业合约销售面积约639,903平方米，销售均价每平方米9,466元。于2017年5月，合约销售额13.0333亿元，其中物业合约销售额约12.5616亿元，车位合约销售额4717万元，物业合约销售面积约141,181平方米，销售均价每平方米8,898元。", "label": 0}
{"sentence": "【索罗斯二季度大举增持阿里巴巴】北京时间15日凌晨披露的持仓显示，索罗斯基金管理公司在今年二季度减少对特斯拉、高盛、 Pfizer和ConocoPhillips的持仓。但该公司在二季度选择建仓3M、Altaba和亚马逊。截至二季度末时，它们的持仓分别为1300股、254万和7500股。此外，索罗斯还大举增持阿里巴巴的美国存托凭证，相较于一季度，其持仓大幅增加近八成至19.24万股。（中国证券网）", "label": 0}
{"sentence": "【并购整合预期增强 张家界新掌门瞄准百亿市值】并购整合纳入战略规划，定增项目获证监会核准，高铁时代来临促发游客井喷。天时地利人和之下，张家界(000430)谋篇“山水旅游第一股”局面一新。（证券时报）", "label": 0}
{"sentence": "【铁总呼叫阿里巴巴 8000亿元投资如何分】据公开报道，今年以来，铁总与互联网企业展开了两次会谈。5月份，陆东福与阿里巴巴集团董事局主席马云会面。7月份，陆东福与腾讯公司董事局主席兼首席执行官马化腾举行会谈。在这两次会谈中，均提到了铁路的混改话题。（证券日报）", "label": 0}
{"sentence": "港股融创中国早盘大跌，截至发稿，报价15.66港元，下跌8.95%。消息面上，近日国际三大评级机构中的两家均下调融创的企业信用评级。其中，标普将融创“B+”长期企业信用评级和“cnBB-”大中华区信用体系长期评级列入负面信用观察名单，并将融创未偿还优先无抵押债券“B”长期债项评级和“cnB+”大中华区信用体系长期评级同时列入负面信用观察名单。7月12日，惠誉也宣布下调融创的企业评级至BB-。不过，同为评级机构的穆迪暂时没有对融创的评级进行改动。", "label": 0}
{"sentence": "集团通过合营集团亦从事发展及运营全球化的“虚拟资产管理、授信支付和清结算的智能商业金融平台”。数字积分商业生态联盟乃一个虚拟资产管理运营平台，由集团与好易联支付网络(香港)有限公司、东航电商以及建银国际(控股)有限公司、中国移动(香港)集团有限公司及中银集团投资有限公司各自附属公司成立多个合营公司及其各自附属公司后将予建立。数字积分商业生态联盟拟透过互联网促进普惠金融，允许用户将在不同渠道赚取之积分交换及转换为联盟积分，旨在于安全的环境为潜在消费者提供更佳理财规划及财富保值。", "label": 0}
{"sentence": "6月21日消息，据国外媒体报道，市场分析师称三星预计将在2017年第二季度创下纪录。韩国分析人士认为，三星电子今年第二季度的运营利润将超过115亿美元，创下新的纪录，比同期苹果的收入还高。此前，三星电子2013年第三季度的季度运营利润达到创下了历史最高，达到约90亿美元。分析师FN Guide认为，第二季度销售额将增加14.3%，达到517亿美元，与去年第二季度相比，营业收入增加了接近60%。据悉，三星二季度的利润大幅增长，主要是其半导体业务，特别是显示器方面的贡献最大，三星目前在小型和中型OLED显示屏方面基本处于垄断地位。", "label": 0}
{"sentence": "科列技术(832432) 6月6日公告，公司股票将于2017年6月8日起由做市转让方式变更为协议转让方式。讯腾智科(835097) 6月6日公告，公司股票转让方式将于2017年6月8日起，由做市转让方式变更为协议转让方式。北京航峰(430111) 6月6日公告，公司股票转让方式将于2017年6月8日起由做市转让方式变更为协议转让方式。源耀生物(834414)同日亦公告，公司股票转让方式将于2017年6月8日起采取协议转让方式。", "label": 0}
{"sentence": "17日晚间，据交易所网站消息，川恒股份(002895)网上定价发行摇号中签结果出炉，具体如下：末尾位数中签号码末“4”位数1140,5791,6140末“5”位数42417,92417末“6”位数031385,181311,231385,431385,631385,681311,831385末“7”位数1655205,4155205,6655205,9155205末“9”位数037124152,121395799凡参与本次网上定价发行的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。每个中签号码只能认购500股川恒股份(002895)A股股票。已中签的投资者，请在8月18日完成缴款认购。", "label": 0}
{"sentence": "上个月末，共享单车品牌ofo小黄车携手环球影业共同推出人气动画角色“小黄人”定制款单车“ofo大眼车”，如今已经在多个地区亮相，正式上线。除此之外，ofo小黄车还特意更新了小黄人版ofo App，据了解，只需要在“ofo大眼车”覆盖的地区就会替换成小黄人版ofo APP。有意思的是，用户只需要晃动手机，小黄人的眼睛还会上下左右乱转，而手机界面当中的小黄车也被替换成了香蕉，界面萌力十足。ofo小黄车和小黄人合作推出大眼车之际，恰逢《神偷奶爸 3》上映，这也可以看出共享单车领域竞争已经非常激烈，ofo和摩拜作为两大巨头，也是尽可能的通过各种方式来进行推广宣传，侵占市场份额。", "label": 0}
{"sentence": "亿童文教表示，为推动销售增长，在“培训带动销售”的策略下，公司组织实施了大量产品培训活动，形式分为品牌推广活动、集中培训活动、入园培训活动三类。其中，品牌推广活动侧重营销，集中培训活动和入园培训活动则侧重售后服务兼具售中推广作用。据了解，2014-2016年，亿童文教组织的品牌推广活动分别为1277次、1521次、1628次，集中培训活动分别为3969次、5489次、6436次，入园培训活动为29024次、32330次、42174次。中国网财经记者统计发现，2016年亿童文教培训活动累计50238次，平均每天约137次。", "label": 0}
{"sentence": "创科实业(00669)发布发布截至2017年6月30日止6个月中期业绩，该集团期内营业额为28.82亿美元，同比增7.3%。毛利率为36.6%，同比增长0.5个百分点。毛利为10.56亿美元，同比增9%。公司股东应占溢利为2.04亿美元，同比增15.5%。每股基本盈利为11.17美仙，拟派中期股息每股3.57美仙。此外，于货币调整前，该集团各个地区的营业额均录得增长。透过持续推出领先的充电式产品及高度成功的地域扩展策略，令业务持续增长。", "label": 0}
{"sentence": "和元生物(838645)8月31日发布半年报，2017年上半年公司实现营业收入2121.99万元，同比下滑7.66%；净利润426.46万元，同比下滑10.06%；基本每股收益0.05元。报告期内，公司营业收入比上年减少，净利润呈现较小幅度下降。公司本年度已取得了吉林、江苏、河北、广西、四川、内蒙古等省、市的政府采购订单，上半年完成了部分销售，目前正在积极为秋季供货做准备。为保证公司在市场中的竞争力，公司坚持新产品研发投入。", "label": 0}
{"sentence": "大唐发电(00991)发布公告，于2017年5月23日，该公司收到由中国证监会发出有关A股发行的《中国证监会行政许可项目审查一次反馈意见通知书》。该公司及相关中介机构已根据通知书的规定，就通知书所列问题进行认真研究，提供补充资料及作出回覆。", "label": 0}
{"sentence": "据《华尔街日报》9日消息，福特汽车拟在全球裁减1400名员工，以节省成本提振利润。福特汽车公司向大约15000名北美和亚洲受薪员工提出了一次性自愿离职补偿方案，在北美和亚洲的销售放缓之际，福特希望这一节省成本之举能够提振利润。福特称，上述补偿方案针对北美和亚洲区大约10%的白领员工，目标是在全球裁减1400名员工。预计接受这一自愿离职补偿方案的员工将在9月30日前离开。据媒体报道，在全球，福特汽车今年一季度税前利润下降了42%至22亿美元；在中国，福特前4个月的销量下滑了12%至34.92万辆。", "label": 0}
{"sentence": "智通财经APP讯，旭辉控股集团发布公告，该集团于2017年8月9日根据配售及认购协议发行1.35亿股，占发行前的现有已发行股份1.98%，每股发行价为3.82港元，较8月8日收市价4.20港元折让9.05%。", "label": 0}
{"sentence": "博腾股份表示，本次参与设立医药产业基金，将借助浙江上虞区产业引导基金的政策优势、资源优势和产业导向作用，对医药研发生产的新技术、新服务模式以及具有战略协同的新产业进行投资布局，为公司实现未来战略目标提供支持，符合公司全体股东的利益和长期发展方向。", "label": 0}
{"sentence": "中国人保财险深圳分公司原总经理助理涉贪污被立案侦查6日下午，深圳市检察院通报，以涉嫌贪污罪，依法对中国人民财产保险股份有限公司深圳分公司原党委委员、总经理助理梁某军立案侦查，目前，梁某军已被决定逮捕，案件侦查工作正在进行中。公开资料显示，中国人民财产保险股份有限公司是“世界500强”中国人民保险集团股份有限公司(PICC)的核心成员和标志性主业，2003年，中国人保财险在香港联交所主板挂牌上市。2016年，公司保费收入突破3000亿元。", "label": 0}
{"sentence": "稍早前，特斯拉汽车曾宣布其2017年上半年汽车出货量预计大幅上升。据管理层预计，Model S和Model X的出货量将由2016年的61%提升至71%。为达到这一目标，特斯拉第一季度与第二季度总出货量需达到47,000至50,000辆汽车。然而，本周一特斯拉宣布其二季度出货量仅22,000辆左右，同比虽增长53%，但较一季度减少约3000辆。在二季度出货量中，Model S占约12000辆，Model X 占约10000辆。", "label": 0}
{"sentence": "【复星医药与Medidata达成合作 助力中国临床开发】8月17日，全球生命科学临床研究领域云解决方案供应商Medidata宣布，公司已与上海复星医药(集团)股份有限公司的控股子公司上海复星医药产业发展有限公司(简称“复星医药”)签署企业协议。复星医药将采用Medidata一体化云平台，加强数据管理能力，并为其在中国的临床研究提升操作效率。(中国证券网)", "label": 0}
{"sentence": "【泰格医药：大临床业务恢复超预期 业绩长期看好】泰格医药发布2017年半年报，实现营业收入7.43亿元，同比增长31.36%；归属于上市公司股东的净利润1.20亿元、归属于上市公司股东的扣非净利润1.05亿元，分别比同期增长53.07%、52.77%。（投资快报）", "label": 0}
{"sentence": "【博世科：预中标3.06亿元重金属废水治理项目】博世科(300422)6月9日晚间公告，公司全资子公司湖南博世科，近日预中标常宁市水口山经济开发区重金属废水深度处理循环利用扩建及管网建设工程(EPC)，项目总投资约3.06亿元，计划工期360日。博世科2016年营收8.29亿元，公司表示，本次预中标标志着公司在重金属污染废水综合治理领域的市场开拓取得突破。（证券时报）", "label": 0}
{"sentence": "【沙隆达A：上半年净利预增约9倍】沙隆达A(000553)7月9日晚间公告，预计2017年上半年净利润为1.65亿-1.7亿元，比上年同期增长882.14%-911.9%。公司上年同期净利为1680万元。公司表示，2017年上半年，公司部分主导产品销量和销价同比有所上升，公司盈利水平同比有较大幅度提升。（证券时报网）", "label": 0}
{"sentence": "【受累成本走高 创维数字中报业绩预降逾七成】创维数字股份有限公司(000810.SZ，以下简称“创维数字”)发布年中预期表示，公司预实现归属于上市公司股东的净利润4500万元~7000万元，同比下降83.30%~74.02%。(中国经营报)", "label": 0}
{"sentence": "证监会昨日晚间核发了7家企业的IPO批文，广东迪生力汽配股份有限公司(简称“迪生力汽配”)获准通过。公开资料显示，迪生力汽配于2001年10月26日成立，注册地位于台山市西湖外商投资示范区。2014年6月24日变更为股份有限公司，注册资本1.9亿元。迪生力汽配主营业务为铝合金车轮的研发、设计、制造和销售，主要产品为铝合金车轮，包括电镀车轮和涂装车轮。2016年营收7.22亿元，净利润5273.12万元。证监会网站显示，迪生力汽配于5月16日，经证监会主板发审委2017年第75次发审委会议，通过A股上市首发申请。", "label": 0}
{"sentence": "【新款手机被曝仅卖出5台 格力回应称已卖出数千台】在格力手机试水两年后，近日一款名为“格力色界”的5.5英寸新机悄悄上架格力商城，定价3200元，这也是该款手机首次进行正式销售。格力手机自其诞生就伴随争议，该款产品，也引发了业界热议。（证券日报）", "label": 0}
{"sentence": "【中国电建：已成立雄安新区工作组】中国电建(601669)6月9日在回答投资者提问时表示，中国电建积极参与雄安新区建设既是政治责任也是发展机遇。目前公司已成立雄安新区工作组。另外，有投资者提问中国电建子公司河北装备公司是否已经中标雄安新区的项目，对此中国电建表示，河北装备公司为公司控股股东旗下子公司，是非上市企业，不属于公司披露范围。（证券时报网）", "label": 0}
{"sentence": "【广汇汽车迈入千亿元经销商俱乐部 汽车经销商优势集中发展呈两极化】汽车经销商作为主机厂与消费者之间的中间环节，一方面享受着行业垄断带来的既得利益，另一方面，随着成本的提升和利润空间的挤压，消费者诉求的日益多元化，高库存指数的亟待消化，经销商又承担着来自两方的双重压力。（证券日报）", "label": 0}
{"sentence": "【渤海轮渡：拟成立融资租赁公司】渤海轮渡(603167)6月23日晚间公告，拟出资1亿元设立全资子公司渤海轮渡(香港)租赁有限公司，同时，公司与该子公司在天津自贸区设立合资的外商投资融资租赁公司，暂定名渤海轮渡融资租赁有限公司，经营融资租赁业务。（证券时报网）", "label": 0}
{"sentence": "【商赢环球详解重组标的资产“关注点”】6月29日，商赢环球在上交所举行重大资产重组媒体说明会，对本次重组标的资产的权属问题、作价公允性、盈利预测补偿协议的合理性等市场关注焦点进行了详尽解答。（上海证券报）", "label": 0}
{"sentence": "日前，上海国际能源交易中心正式批复兴业银行作为境内客户保证金存管业务指定存管银行，将开展相关保证金存管业务。至此，兴业银行已经获得五大期货交易所的全部存管业务牌照，进一步加快轻型化银行转型。随着近年来金融业转型升级步伐加快，兴业银行不断加快轻型化银行转型发展。2013年以来，该行已陆续获得国内五大期货交易所的期货保证金存管业务资格，先后推出仓单质押、套保融资等多项融资类产品，在强化对实体经济服务的同时，加快拓展期货市场业务版图，实现新兴业务多元布局。", "label": 0}
{"sentence": "据深交所网站27日消息，智动力中签结果出炉，中签号码共56340个，每个中签号码认购500股。具体如下：末尾位数中签号码末“四”位数：4838 9838；末“五”位数：28670 41170 53670 66170 78670 91170 03670 16170；末“六”位数：554225；末“七”位数：9443252；末“八”位数：99029612 19029612 39029612 59029612 79029612 55793494 8079349405793494 30793494；末“九”位数：172975440 001394373.", "label": 0}
{"sentence": "中国金属利用(01636)发布公告，于截至2017年6月30日止6个月，该公司营业额42亿元，同比增长187.5%；该公司拥有人应占溢利8545.4万元，而上年同期亏损3711.5万元；每股盈利0.04元。营业额上升不仅受该集团电解铜贸易量增长所推动，还有再生铜产品的生产量增加所致。", "label": 0}
{"sentence": "汽车塑胶电镀零件出口商信邦控股(01571)将于明早挂牌，于上市前夕，其暗盘价上升，一手最多赚90元。据辉立交易场资料显示，信邦暗盘开市报3.45元，较招股价3.42元，升0.877%；之后一度倒跌，低见3.39元，跌0.877%，之后又倒升，高见3.52元，升2.92%，收报3.51元，升2.63%，每手1000股，不计手续费，一手赚90元。至于耀才新股交易中心，信邦暗盘价高见3.6元，较招股价升5.26%，收报3.49元，升2.05%，每手1000股，不计手续费，一手赚70元。", "label": 0}
{"sentence": "【散户又成炮灰！贝因美股价闪崩后曝出巨亏近4亿，深交所质问是否有人泄漏了内幕？】上市公司贝因美在停牌3天后，14日晚一则由盈转亏的巨亏公告引发市场争议。就在几天前的7月11日，该股曾在当天午后出现“闪崩”跌停，随后便公告停牌至今。（中国基金报）", "label": 0}
{"sentence": "【华大基因开板后连续大幅换手 一线游资推波助澜】备受市场关注的基因测序第一股华大基因9日开板后连续大幅换手，随着成交额急增放大至29.6元，华大基因昨日换手率高达68.32%。今日虽然成交额有所减少，全日成交22.23亿元，换手率仍高达50.53%。（证券时报网）", "label": 0}
{"sentence": "【广州基金拟调整要约收购方案 均瑶将入主爱建集团】爱建集团7月19日晚公告称，上海均瑶(集团)有限公司(简称“均瑶集团”)与广州产业投资基金管理有限公司(简称“广州基金”)、上海工商界爱国建设特种基金会(简称“特种基金会”)签署《战略合作框架协议》，就要约收购上市公司及推荐董监高人选等事宜达成一致。（中国证券报）", "label": 0}
{"sentence": "富电绿能(430087)6月8日公告，公司拟由北京富电新能科技有限公司出资设立全资孙公司北京富电卓能科技有限公司 ，公司注册地址为北京市顺义区中关村科技园区，注册资本为3000万元。公司称，此次设立孙公司是优化公司战略布局，进一步推进公司业务发展，提升公司整体盈利水平。", "label": 0}
{"sentence": "【滨江集团：公司目前33亿元的管理费合同在未来几年内陆续结转】滨江集团董秘李渊6月5日表示，公司品牌价值最直接的体现就在于除了股权收益以外的项目管理收入的增加，公司目前有33亿元的管理费合同将会在未来几年内陆续结转。（证券时报）", "label": 0}
{"sentence": "【南钢股份：今年处置交易性金融资产已获利4379万】南钢股份(600282)5月26日晚间公告，公司及下属企业合计持有香港联交所上市公司银泰商业2094.55万股。日前，公司及下属企业合计收到银泰商业私有化注销款2.07亿元。经测算，此次收到的银泰商业私有化注销款增加公司今年净利润约3302.9万元。而截至目前，公司今年处置交易性金融资产已累计产生净利润约4379.1万元，占2016年净利润12.38%。（证券时报）", "label": 0}
{"sentence": "1998年，吴光明和父亲吴连福联手创办了江苏鱼跃医疗设备有限公司，即鱼跃医疗的前身。2007年初，为将鱼跃医疗包装上市，江苏鱼跃科技发展有限公司(下称“江苏鱼跃”)设立，注册资本为12.3亿元，共有两名股东，吴光明(持股95%)，其子吴群(持股5%)。江苏鱼跃控制的企业以医疗行业为主，包括鱼跃医疗、万东医疗、江苏英科医疗器材、江苏爱朋医疗科技、苏州医云健康等。截止到目前，江苏鱼跃实际控制的上市公司包括：鱼跃医疗、宝莱特、花王股份、万东医疗、云南白药。", "label": 0}
{"sentence": "广汽集团(02238)发布公告，该公司于2016年1月22日向社会公开发行了约41.06亿元可转换公司债券，2017年5月19日，公司股东大会审议通过了公司2016年度末期利润分配方案，向全体股东每10股派发现金股利2.2元(含税)，除息日为2017年6月13日。根据相关规定，广汽转债的转股价格将于2017年6月13日起由原来的每股21.75元调整为每股21.53元。调整后的转股价格自2017年6月13日起生效。", "label": 0}
{"sentence": "百花村10日晚间公告，截至公告披露日，西藏瑞东资本及其管理的瑞东医药投资基金、瑞丰医药投资基金合计持有公司37,816,913股股份，占公司总股本9.45%。自减持计划公告之日起3个交易日后的6个月内，瑞东资本方面拟减持不超过占上市公司总股本7.41%的股份，即29,673,591股。", "label": 0}
{"sentence": "百世汇通回应被京东“拉黑”：从未公布评定标准商业协作应公平公正在京东通知建议平台用户使用服务京东物流、顺丰、中通、韵达和申通后，未被推荐的“四通一达”另一家快递公司百世汇通今日发布声明，称在未公布任何考核数据，以“服务质量”为由，京东单方面干预平台卖家对诸多第三方快递服务商的自由选择权。截至目前，百世快递尚未接到京东对于“不向平台内商家推荐百世快递的原因”的说明，另一方面，百世快递也从未收到京东方面出示的含考核数据的任何文件。", "label": 0}
{"sentence": "据上交所6月6日消息，上海菲林格尔木业股份有限公司首次公开发行股票网上中签结果出炉，具体如下：凡参与网上发行申购菲林格尔A股股票的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。中签号码共有19,503个，每个中签号码只能认购1,000股菲林格尔A股股票。", "label": 0}
{"sentence": "【万科A近一个月成交34.5亿元“霸屏”龙虎榜 券商发17篇研报一致看多】6月21日，万科新一届董事会候选人名单出炉，纷扰近两年的股权之争即将落下帷幕。6月22日，万科A股价大涨3.99%，6月23日，万科A股价尾盘更是被资金拉至涨停，以24.07元报收，股价创了年内新高，昨日万科A以24.75元报收。（证券日报）", "label": 0}
{"sentence": "由会德丰(00020)持有的大埔洞梓一幅邻近香港教育大学、超过86万方呎绿化地，空置超过20年后，近期申请改划为综合发展区，将作私人住宅及资助房屋混合发展，合共提供2705个单位。", "label": 0}
{"sentence": "【大同煤业：改为现金收购塔山煤矿21%股权 明起复牌】大同煤业(601001)7月20日晚间公告，综合考虑公司自身的财务结构特点和交易对方的对价诉求，公司拟终止筹划发行股份购买资产，并拟以现金购买同煤集团持有的同煤大唐塔山煤矿有限公司21%股权，交易价格目前尚未确定，相关协议尚未签署。（证券时报网）", "label": 0}
{"sentence": "【石基信息：公司支付平台与阿里巴巴是合作关系】石基信息(002153)6月26日在全景网投资者互动平台上回答投资者提问时表示，公司的支付平台与阿里的支付平台是合作的关系，不是竞争关系。针对投资者关于阿里巴巴无感支付对公司产品影响的询问，石基信息作出上述回复。（全景网）", "label": 0}
{"sentence": "【万达信息：终止重大资产重组 明日复牌】万达信息(300168)6月28日晚间公告，终止实施向嘉实投资管理有限公司、宁波联创利鑫投资管理合伙企业发行股份购买上海嘉达信息科技有限公司99.4%股权并配套募资事项，交易对方将向公司赔偿2048万元。（证券时报网）", "label": 0}
{"sentence": "”易观分析师王会娥向记者表示，即使神州优车没有投资小鹏汽车，也会选择投资其他互联网造车企业，“这一方向非常明确。”不少观点认为，优车产业基金投资小鹏汽车意味着神州优车进入上游汽车制造环节，能够进一步打通全产业链。在易观分析师张旭看来，虽然陆正耀也提到双方将在采购、销售等方面展开合作，但是这方面合作的想象空间并不大，两家企业更重要的交叉点是在无人驾驶。“小鹏汽车是整车制造方向，而神州优车主要是汽车运营。”张旭认为，虽然汽车制造企业前期经历了长时间的无人驾驶技术和汽车制造的研发，但是未来都会面临把车卖出去的问题。", "label": 0}
{"sentence": "中国国航(00753)公布，于2017年6月客运运力投入同比升5.2%，旅客周转量同比升4.2%；平均客座率80.6%，同比下降0.7个百分点。货运方面，6月货运运力投入同比上升4.3%，货邮周转量及运输量同比分别上升7%及2.6%；货运载运率为62.8%，同比上升1.6个百分点。", "label": 0}
{"sentence": "【国投电力：湄洲湾二期4号机组投产】国投电力(600886)7月21日晚公告，根据公司控股子公司湄洲湾二期报告，湄洲湾二期4号机组(装机100万千瓦)于7月20日通过168小时试运行，投入商业运行。（证券时报网）", "label": 0}
{"sentence": "【东旭光电：偏光片项目正式投产】东旭光电(000413)7月3日晚公告，近日，公司接到子公司报告，福州旭友偏光片项目已于6月30日正式投产，该项目从动工到正式投产仅用时105天。偏光片是一种贴合在上下两片液晶玻璃基板外面的光学膜，是液晶面板成像最关键的原材料之一，该项目的投产标志着公司正式迈入偏光片制造领域。（证券时报）", "label": 0}
{"sentence": "【陕西炼石有色28亿人民币并购英国航空零部件制造商加德纳】陕西炼石有色资源股份有限公司近日在伦敦宣布，以3.26亿英镑(约28亿人民币)完成对英国航空零部件制造商加德纳航空控股有限公司(加德纳)的并购。（新华社）", "label": 0}
{"sentence": "美邦复兴战“人在取得成绩的时候，听不进别人的忠言，容易冲动，一冲动就会迷茫，一迷茫一着急就会错位。”美特斯邦威(002269.SZ，下称“美邦”)创始人周成建在总结过去几年公司发展时对第一财经记者说道。受到电商冲击以及竞争压力，美邦在上市8年后的2015年首次出现亏损，至今美邦的业绩仍处于疲软状态。“应该不会再差到哪里去了吧。”7月18日，周成建对第一财经记者表示，“我们决定，要回归初心，回归主业，回到消费者的真正需求上来。", "label": 0}
{"sentence": "【今世缘上半年净利润同比增长22.29% 】今世缘7月30日晚间公布的2017年半年报显示，2017年上半年，公司实现营业收入18.04亿元，同比增长17.24%，实现归属于上市公司股东的净利润6.49亿元，同比增长22.29%。基本每股收益0.52元/股。（中国证券报）", "label": 0}
{"sentence": "【专利侵权胜诉 永安行正式重启IPO】在中断近3个月之后，永安行正式重新启动IPO.2017年7月28日，永安行招股意向书及相关公告在上海证券交易所网站再次挂网公示。根据公告流程，永安行将于下周正式开始IPO网上路演。（证券日报）", "label": 0}
{"sentence": "中国东方航空股份(00670)发布公告，该公司将于2017年6月15日支付2016年度第1期中期票据自2016年6月15日至2017年6月14日期间利息，该期票据发行总额为30亿元，年利率3.15%。", "label": 0}
{"sentence": "【7月中旬宝能系进入解禁期 万科A还会好吗】近期万科A再度成为市场关注的焦点，连续两个交易日涨停，虽然6月27日下跌3.55%，收报25.54元，但是距离29元的历史新高，并不遥远。随着万科A的大涨，万科的市值(A股)相比6月21日大增496.1亿元。（21世纪经济报道）", "label": 0}
{"sentence": "【白酒板块业绩超预期 茅台股价“飞天”估值仍合理？】7月26日，白酒龙头股——贵州茅台(600519.SH)经过气势如虹的持续拉升之后终于出现暂歇。虽然当日贵州茅台报收471.63元，全天下挫1.32%，但其股价依然笑傲整个A股，总市值也达到5942.54亿元。（21世纪经济报道）", "label": 0}
{"sentence": "智通财经12日讯，华人饮食集团(08272)公布，7月12日，该公司及附属Rich Paragon与昶华订立谅解备忘录，Rich Paragon将向昶华出售SPV已发行股份的30%连同其所附的所有权利及权益。根据谅解备忘录，该公司与Rich Paragon须动用及利用出售待售股份的所得款项，以偿还及解除未偿还债务，倘还款后存在余款，则该余款将用作公司一般营运资金。目前，SPV由Rich Paragon拥有50%及昶华拥有50%股权。", "label": 0}
{"sentence": "小米生态链宣布成立第78家生态链公司香蕉出行，该项目是一个专业的导游互联网共享平台，将通过打造“移动互联网+旅游景区+智能硬件”的旅游生态闭环。小米又开始对生态链版图进行开疆拓土，这一次的目标瞄准了旅游出行领域。日前，小米生态链宣布成立第78家生态链公司香蕉出行，该项目是一个专业的导游互联网共享平台，将通过打造“移动互联网+旅游景区+智能硬件”的旅游生态闭环，加速公司在旅游出行领域的布局，欲做出行界的“滴滴”。", "label": 0}
{"sentence": "智通财经11日讯，台泥国际集团(01136)公布2017年第一季度业绩，实现收益约26.54亿港元，同比增加约29.1%；公司拥有人应占溢利8368.5万港元，去年同期亏损约1.52亿港元；每股盈利1.42港仙，不派息。", "label": 0}
{"sentence": "【一汽马自达售后频遭投诉 车主称换配件需等一个月】国内汽车召回再次迎来小高峰。7月份，共有12个汽车品牌发布了召回公告，涉及车辆195.76万辆，环比6月份增长了692.56%。其中，一汽马自达以76.29万辆的召回数量位居第1位，涉及其主力车型阿特兹、国产马自达6及进口ATENZA车型。同时，在近日J.D. Power发布的“2017年中国售后服务满意度(CSI)调查”中，一汽马自达以703分和三星的评级，位居榜单倒数第1位。（证券日报）", "label": 0}
{"sentence": "【商赢环球海外收购削足适履 为业绩承诺找人站台多花了4亿】停牌5个月后，商赢环球(600146.SH)的海外收购计划“千呼万唤始出来”。继3年前18.8亿元拿下环球星光95%股权后，它又将目光对准了环球星光2016年前五大客户之一美国快时尚女装Kellwood Company的下属资产Kellwood Apparel以及Kellwood HK。两次交易一进一出之间，陡然生出4亿元差价，那么，商赢环球是否存在将关联交易非关联化，以及规避重组上市的目的？6月29日的重大资产重组说明会上，中证投服中心的工作人员抛出了犀利的质疑。（21世纪经济报道）", "label": 0}
{"sentence": "【三一重工上半年净利增逾7倍】三一重工8月29日晚披露半年报。2017年上半年，公司实现营收192亿元，同比增长71.2%，实现归属于上市公司股东的净利润11.6亿元，同比增长740.9%。公司拟向全体股东每10股派发0.20元现金红利(含税).（中国证券报）", "label": 0}
{"sentence": "【沃尔核材：倡议增持期间共223名员工增持】沃尔核材16日晚间公告，经统计，2017年6月7日至2017年6月14日，公司及控股子公司共有223名员工通过二级市场竞价累计净买入公司股票共计1,734,124股，成交均价约6.43元/股，成交总金额为11,149,950.43元。（中国证券网）", "label": 0}
{"sentence": "【隆平高科：拟不超4亿美元获陶氏益农部分巴西玉米种子业务股权】隆平高科(000998)8月15日晚间公告，公司间接参股的中信农业基金拟约11亿美金收购陶氏益农在巴西的“巴西玉米种质资源库的非排他使用权”等多项特定玉米种子业务(简称“巴西目标业务”)，以上业务去年收入约2.96亿美元。（证券时报网）", "label": 0}
{"sentence": "【华泰证券拟定增募资260亿 为何此时会有这一大动作？】今日晚间，华泰证券抛出不超260亿人民币的定增方案。相信不久之后，证券业就会对该公司的这次定增刮目相看。（券商中国）", "label": 0}
{"sentence": "智通财经30日讯，协盛协丰(00707)公布，于2017年6月30日，公司拟通过配售代理，向不少于6名承配人发行最多约9.57亿股，占经扩大后公司已发行股本16.67%。配售价为每股0.25港元，较当日每股收市价0.27港元折让约7.41%。配售所得款项净额最高约2.33亿港元，拟作集团一般营运资金及当任何投资机会出现时提供所需的资金。", "label": 0}
{"sentence": "【温氏股份大宗交易有\"蹊跷\"：中金营业部频繁自买自卖】截至最新，下半年以来，创业板第一大权重股温氏股份有15次大宗交易记录，位居沪深两市上市公司之首。梳理温氏股份下半年来的15笔大宗交易，可以发现有两个特点：1、公司注册所在地为广东省云浮县，下半年以来，中金公司当地的营业部多次在大宗交易平台自买自卖温氏股份；2、在温氏股份7月14日发布中报业绩预告前，7月5日，招商证券云浮新兴新州大道证券营业部在大宗交易平台上，自买自卖温氏股份。（证券时报网）", "label": 0}
{"sentence": "【张家界：2018年公司业绩或大幅改善】张家界(000430)董秘金鑫做客e公司微访谈时表示，预计2018年随着黔张常铁路带来的游客量暴涨，或带来公司业绩大幅改善；2019年开始，大庸古城将开始释放业绩，为公司经营带来持续支撑。（证券时报网）", "label": 0}
{"sentence": "据韩联社报道，提供富豪相关信息的“财阀网”和金融投资行业14日消息称，随着三星电子股价连创新高，三星电子会长李健熙一家持有的股票资产价值今年以来的增幅已超过7万亿韩元(约合人民币417.5亿元).据报道，李健熙持有的上市股总价达18.4791万亿韩元，较年初增加4.2131万亿韩元，增幅达29.5%。三星副会长、李健熙之子李在镕持有的上市股价达8.2469万亿韩元，较年初增加1.5873万亿韩元(23.8%).李健熙夫人、三星美术馆Leeum前馆长洪罗喜持有的股价也较年初增加7831亿韩元，达2.738万亿韩元。", "label": 0}
{"sentence": "【中国神华上调7月份市场煤价 大型煤企有望跟涨】据《证券日报》记者了解，昨日，中国神华公布了7月份的销售政策，7月份月度长协价格为570元/吨，与6月份持平，5500大卡现货价格为600元/吨，同比上涨了30元/吨。（证券日报）", "label": 0}
{"sentence": "新鸿基地产(00016)副董事总经理雷霆表示，元朗「PARK YOHO Genova」定于7月1日，回归20年纪念日首度发售，涉234伙。并指稍后加推有加价空间。新地代理总经理陈汉麟指，会分A、B 组销售，A 组上限60间，每组客户最多买3伙，而且限定其中一伙定价850万以上单位。至于 B 组则可选购1-2伙，冀尽量满足家庭客需求。", "label": 0}
{"sentence": "【腾讯的“荣耀”半年： 南下资金抱团追捧 下半年能否继续狂欢？】8月16日，众人翘首以盼的腾讯二季度财报对外发布。财报显示，二季度腾讯控股(00700.HK)营收、净利双双大增。其中，净利润182亿元，同比增70%；营收566亿元，同比增59%。（21世纪经济报道）", "label": 0}
{"sentence": "通威股份今日发布公告称，公司拟与包头市人民政府、包头市昆都仑区人民政府共同签署《投资协议书》，在包头市昆都仑区投资建设年产5万吨高纯晶硅及配套新能源项目，主要从事高纯晶硅的研发、生产和销售及相关配套业务等。该项目总投资预计为80亿元，将分两期实施，其中一期投资约40亿元。", "label": 0}
{"sentence": "【深物业A：粤港澳大湾区推进为公司两项目销售带来利好】深物业A(000011)在最新披露的《投资者关系活动记录表》中表示，公司目前在深圳拥有前海港湾花园和金领假日公寓项目，其中前海港湾花园项目已入伙结算一部分，金领假日公寓项目预计将在明后年进行销售，随着粤港澳大湾区的深入推进，将为上述两个项目的销售带来一定的利好。（全景网）", "label": 0}
{"sentence": "【帝王洁具上半年净利增长38.48%】帝王洁具8月3日发布的半年报显示，公司上半年实现营收2.23亿元，同比增16.98%，实现净利润2413万元，同比增38.48%。同时，公司预计今年前三季度净利润区间为3081万至3594万元。（上海证券报）", "label": 0}
{"sentence": "【福星股份：拟定增募资18亿 推进武汉城中村改造项目】福星股份(000926)8月4日晚披露定增预案，拟向不超过10名特定对象，非公开发行股票不超约1.9亿股，募资不超18亿元，投资于武汉城市规划中的城中村改造项目，即红桥城K2项目、福星华府K4项目，两项目净用地面积分别为3.69万平方米、6.94万平方米，预计净利润分别为2.62亿元、5.69亿元，项目投资总额47亿元。（证券时报网）", "label": 0}
{"sentence": "首创置业(02868)公布，2017年上半年，集团营业收入达73.68亿元(人民币，下同)，同比增加43.49%；营业利润15.76亿元，同比增加14.18%。此外，归属于母公司股东的净利润6.46亿元，同比增加12.68%；基本每股收益达0.21元，不派中期股息。期内，集团各项目销售实现签约面积107.9万平方米，同比增长18.8%；实现签约金额245.1亿元，同比增长50.5%；签约均价每平方米22721元，同比增长26.7%。", "label": 0}
{"sentence": "8月11日，球冠电缆(834682)公告称，公司于8月10日与中国社会福利基金会签署了“城乡发展基金开展球冠公益帮扶行动”公益项目的《捐赠协议书》，捐赠金额为200万元，交付时间为捐赠协议签订起7日内。据了解，“城乡发展基金开展球冠公益帮扶行动”公益项目(2017)主要实施城乡公益扶贫、弱势群体救助等公益活动，资助对象所在地区以贫困地区、革命老区、偏远山区为主。", "label": 0}
{"sentence": "其中，标的公司30%股权对应交易价款为人民币10.97亿元；公司对标的公司债权金额为1.03亿元。资料显示，公司持有鸿泰房产55%的股权。鸿泰房产主营批租地块内房地产开发经营、出租和出售、物业管理、咨询服务及相应的配套商业服务的场地和设施，注册资本6.04 亿元。鸿泰房产所开发的“浦江国际金融广场”项目已于今年1 月交付使用。公司表示，按照30%股权对应的转让收入、投资成本和相关交易费用测算，本次交易实施后，预计将增加母公司2017年度税前利润8亿元左右。", "label": 0}
{"sentence": "裕元集团(00551)公布，2017年6月份综合经营收益净额(即相当于总销售额减销售折扣及销售退货)7.36139亿美元，去年同期7.54404亿美元，下跌2.42%。今年首六个月之综合累计经营收益净额44.48亿美元，去年同期42.8亿美元，增长3.93%。", "label": 0}
{"sentence": "【拟IPO的大洋泊车“经典项目”“怕”雨天】7月6日，北京大雨。具有防雨功能的封闭式立体车库，本该是私家车避雨的去处，但《红周刊》记者在调查、走访和视频拍摄中却发现，大洋泊车旗下投入使用6年的相关立体车库存在漏雨等状况。事实上，大洋泊车正在二度冲击资本市场，并计划借此进行产业升级。在其产品基础质量尚存问题的情况下，其产业升级的打算是否是水中捞月？（证券市场红周刊）", "label": 0}
{"sentence": "【银江股份：控股股东拟增持不低于2亿元 28日起复牌】银江股份(300020)7月27日晚间公告，公司控股股东银江科技集团计划自7月28日起6个月内，以自有资金增持公司股份，增持金额不低于2亿元。（证券时报网）", "label": 0}
{"sentence": "中国新华电视(08356)公布，为庆祝香港特别行政区回归二十周年，该公司特别策划制作大型电视纪录片《解读香港》。《解读香港》将于2017年6月28日面向全球首播。《解读香港》专访人物包括全国政协副主席、香港第四任行政长官梁振英、香港第五任行政长官林郑月娥等六十馀位香港各界人士。《解读香港》合共三集，将于2017年6月28日至7月1日期间，于中国新华新闻电视网中文台及英语台播放。香港观众可分别透过 NOW TV 第 369 频道及第 370 频道收看中文版本及英文版本。", "label": 0}
{"sentence": "【收购新英体育疑问逐一说清 当代明诚今复牌】8月30日晚，当代明诚发布了对“上交所关于公司重大资产重组购买预案信息披露问询函”的二次回复，对上交所提出的当代明诚对与苏宁体育合资公司的相关情况、2020年进入新版权周期后新英体育的盈利能力、新英体育的员工股权激励计划，以及包括乐视体育等公司的欠款是否需要做坏账准备等问题，逐一进行说明。至此，市场上关于当代明诚100%收购新英体育股权事宜的疑问已全部扫清。在经历6个多月停牌后，当代明诚于今日复牌。（上海证券报）", "label": 0}
{"sentence": "东方证券(03958)发布公告，于2017年4月14日召开的公司2017年第一次临时股东大会审议通过的《关于公司发行境内债务融资工具一般性授权的议案》，以及上海证券交易所《关于对东方证券股份有限公司非公开发行公司债券挂牌转让无异议的函》，公司2017年第一期非公开发行公司债券已于2017年6月9日成功发行。该期债券分为2个品种，品种一为3年期，最终发行规模40亿元，最终票面利率为5.30%；品种二为5年期，最终发行规模10亿元，最终票面利率为5.50%。", "label": 0}
{"sentence": "今日创业板放量大涨3.62%，27家个股涨停，多只个股遭机构联手抛售。盘后数据显示，昆仑万维涨停，两家机构卖出高达3.56亿元；苏交科涨停，四家机构卖出1.33亿元。", "label": 0}
{"sentence": "【宝泰隆IPO项目6年仍在调试 石墨烯产品半年仅卖出6.85万】8月3日，针对针状焦项目目前进度、石墨烯项目进展等问题，宝泰隆回复上交所问询函称，公司已建成的5万吨/年针状焦项目仍在调试中，100吨/年石墨烯工业化生产项目(以下简称石墨烯项目)投产半年销售收入仅为6.85万元。值得注意的是，针状焦项目是从2011年起就开始布局的IPO项目，而石墨烯项目则早在年初就已投产。（每日经济新闻）", "label": 0}
{"sentence": "【江粉磁材股价大跌 三家机构抄底买入近亿元】江粉磁材 (002600)股价今日大幅下挫，截至收盘跌7.68%，全天成交额为21.9亿元，换手率达18.78%。盘后龙虎榜数据显示，公司买入前5席位中，买1、买3及买4席位均为机构专用席位，3机构席位合计买入9319万元。（证券时报网）", "label": 0}
{"sentence": "中兴通讯(00763)发布公告，该公司于2017年4月24日召开的第七届董事会第十七次会议、第七届监事会第十四次会议审议通过了《关于&lt;中兴通讯股份有限公司2017年股票期权激励计划(草案)&gt;》，根据中国证监会《上市公司股权激励管理办法》等法律、法规及规范性文件的相关规定，该公司针对2017年股票期权激励计划内幕信息知情人在2017年股票期权激励计划公布前6个月内买卖公司股票的情况进行了自查。", "label": 0}
{"sentence": "周大福(01929.HK)6月8日晚公告，公司2017财年(指2016年3月31日至2017年3月31日)，营业额512.46亿港元，同比下滑9.4%；公司股东应占利润30.55亿港元，同比增长3.87%；基本每股收益0.31港元。周大福表示，其2017财政年度下半年营业额同比增长4.4%，较上半年度同比23.5%的跌幅有明显改善。周大福过去两年利润连续下滑，2016财年利润下滑幅度更超46%。", "label": 0}
{"sentence": "比速科技(01372)发布公告，于2017年6月16日，潜在卖方区桂庭与该公司全资附属Future Marvel Limited就潜在收购目标公司硕领控股有限公司全部股本订立独家洽谈协议。目标公司为一间于英属处女群岛注册成立的公司，主要从事投资控股，潜在卖方为目标公司的大股东。目标集团主要从事研发、生产及销售汽车发动机及零部件。公司称，发动机生产线收购事项为拓展其业务组合至汽车行业提供绝佳机会。潜在收购事项将进一步提升该集团于汽车行业的地位。", "label": 0}
{"sentence": "【实达集团：子公司与俄罗斯OMP公司签署协议 将生产主要供俄政府部门所用手机】实达集团(600734)7月27日晚间公告，在7月27日第3届金砖国家通信部长会议上，俄罗斯旗鱼移动操作系统开发者OMP公司与全资子公司兴飞科技签署了合作开发旗鱼手机产品战略合作备忘录。（证券时报网）", "label": 0}
{"sentence": "昨日晚间，盈方微发布公告称，公司近日获悉，控股股东上海盈方微电子技术有限公司所持有的公司股份211,692,576股被上海市第一中级人民法院予以司法轮候冻结，冻结期限自2017年8月7日至2019年8月6日。截至目前，盈方微电子持有公司股份211,692,576股，占公司总股本25.92%，其所持有公司股份累计被司法冻结的股份数量为211,692,576股，占公司总股本的25.92%。", "label": 0}
{"sentence": "赋予传统企业产品感知世界的能力，是智能AI生态产业链上不可或缺的一环，基于对此领域的看好，6月10日上午，触景无限联合Intel宣布推出点晴计划，同时，触景无限发布了新一代视觉卡产品(Vision Card)——嵌入式智能视觉感知软硬件系统。", "label": 0}
{"sentence": "【中国中铁：上半年净利同比增四成 证金公司大幅增持】中国中铁(601390)8月30日晚披露半年报，公司上半年营收为2987.5亿元，同比增长9.95%；净利为77亿元，同比增长41%；基本每股收益0.31元。（证券时报网）", "label": 0}
{"sentence": "中国化工集团公司与瑞士农化和种子公司先正达(Syngenta)8日相继宣布，前者已完成对后者要约的第二次交割。截至目前，中国化工已拥有先正达股份94.7%。至此，这桩中国企业史上最大规模海外并购已正式完成交割。", "label": 0}
{"sentence": "申购：君禾股份上市：华体科技中签号及缴款：沪宁股份中签率：志邦股份根据交易所公告，君禾泵业股份有限公司于2017年6月21日进行网上和网下申购。本次公开发行股票全部为新股，不进行老股转让，发行股份数量为2,500万股。回拨机制启动前，网下初始发行数量为1,500万股，为本次发行数量的60%；网上初始发行数量为1,000万股，为本次发行数量的40%。公司是以生产家用水泵为主的专业研发制造企业。公司先后通过了GS、CE、EMS、UL等国际产品认证和ISO9001、ISO14001等管理体系认证。", "label": 0}
{"sentence": "裕元集团(00551)公布，2017年上半年，集团实现营收达44.48亿美元，，同比增加3.91%；毛利约11.31亿美元，同比增加6.79%。此外，公司拥有人应占净利约2.59亿美元，同比增加3.95%；每股基本盈利15.71美仙；拟派中期股息0.4港元，特别股息3.5港元。2017年上半年，鞋类制造业务的营业收入达29.90亿美元，同比温和下降0.7%；而所出售的鞋类数量则较2016年同期减少1.6%。", "label": 0}
{"sentence": "【万科A前7月销售额达3127亿元】万科A今日披露了7月份销售和新增项目情况。公告显示，上市公司7月份新增项目20个，实现销售面积249.1万平方米，销售金额355.6亿元。。1至7月份公司累计实现销售面积2117.6万平方米，销售金额3127.4亿元。这已逼近公司2016年全年3647亿元销售金额。（上海证券报）", "label": 0}
{"sentence": "【红旗连锁“最强减持”案尘埃落定 600万罚款代价引四川国资、中民投入局】“大股东心态开放，积极引入国有、民营资本，集合多方资源优势，预计随后续合作推进将为公司打开更大的成长空间。” 对于此次违规减持的初衷，海通证券分析师汪立亭将此视作引入战略投资者。（21世纪经济报道）", "label": 0}
{"sentence": "【世纪游轮更名巨人网络 发布全新LOGO】巨人网络壳公司世纪游轮(002558)6月8日晚间发布公告称，经公司申请，并经深圳证券交易所核准，自6月9日起，公司证券简称由“世纪游轮”变更为“巨人网络”；公司英文简称由“Century Cruise”变更为“Giant Network”；公司证券代码不变，仍为“002558”。（中国证券报）", "label": 0}
{"sentence": "【陕西煤业：公司及控股股东合计23.4亿元增资财务公司】陕西煤业(601225)8月4日晚间公告，公司及公司控股股东陕煤集团、交银国际信托有限公司拟分别出资8.54亿元、14.86亿元、1亿元增资陕西煤业化工集团财务有限公司。（证券时报网）", "label": 0}
{"sentence": "“2017年青海辖区上市公司投资者网上集体接待日活动”周四下午在全景网举行。盐湖股份(000792)证券事务代表李舜介绍，公司与比亚迪合作的公司已成立，扩产三万吨锂项目前期工作已基本完成，目前在积极推动此项工作。", "label": 0}
{"sentence": "智通财经APP讯，汇盈控股(00821)发布公告，于2017年7月28日，该公司透过配售代理向不少于六名承配人发行合共最多1.32亿股配售股份，相当于经发行配售股份扩大后该公司已发行股份总数约16.61%。每股发行价为0.91港元，较7月28日收市价1.13港元折让约19.47%。此外，此次配售事项所得款项净额约1.17亿港元，将用作集团一般营运资金、扩展集团自营买卖、经纪及融资以及企业融资业务。", "label": 0}
{"sentence": "智通财经4日讯，中信建投证券(06066)公布，近日，公司收到北京仲裁委员会发出的答辩通知，根据答辩通知，余晓凤已就融资融券业务纠纷向仲裁委员会提交了仲裁申请书，要求公司向其赔偿平仓损失约人民币3816万元及利息。", "label": 0}
{"sentence": "【接盘者等来协鑫集成股权过户 苦熬7个月浮亏逾亿】2016年，倪开禄持有的协鑫集成(002506，SZ)数千万股股份，在郑州中院淘宝网司法拍卖网络平台上几度拍卖流产，直到当年末，一位神秘的买家出资约3.74亿元溢价接盘。（每日经济新闻）", "label": 0}
{"sentence": "智通财经25日讯，昊天发展集团(00474)发布公告，根据基准为于记录日期合资格股东每持有6股股份获发1股红股，该公司于2017年7月25日发行6.977亿股红股，占发行前的现有已发行股本16.67%。", "label": 0}
{"sentence": "【中文在线将出资14.7亿全控晨之科】停牌六个月之久的中文在线今日披露重大资产重组预案，公司拟以约14.7亿元对价收购参股公司晨之科剩余80%股权，实现100%控股。标的公司晨之科是国内较早从事二次元游戏及游戏社区业务的公司。公司称，此次交易有利于进一步强化“文化+”的战略布局。（上海证券报）", "label": 0}
{"sentence": "平治信息8月15日午间披露，公司11日与深圳前海知行合一资本管理有限公司(下称“ 知行合一”)签署了《战略合作协议》，双方建立战略合作伙伴关系。根据《协议》，知行合一将根据平治信息现有以及未来产业布局，为其提供股权投资、产业并购等活动的咨询、分析 、方案设计等服务，包括但不限于提供符合上市公司发展需要的投资或并购标的、投资可行性分析、产业与行业研究等专业服务。其次，双方共同出资成立产业基金，知行合一协助平治信息提前布局战略发展领域，对优质潜力标的进行参股或控股，为上市公司提供潜在并购标的。", "label": 0}
{"sentence": "【万达股债双杀：市值半日蒸发66.6亿元 全世界都在等王思聪发微博】资本市场从来不缺话题。昨日，A股纳入MSCI成功刷屏，今天，万达股债齐跌又占据头条。今日早盘，万达多只债券突然出现大幅下跌，15万达01、15万达02、16万达01等跌幅均约2%；A股上市公司万达电影也未能幸免，早盘即低开低走，截至上午收盘，该股股价跌幅达9.87%，逼近跌停，公司股票也于今日13:00起临时停牌，明天开市起复牌。（中国基金报）", "label": 0}
{"sentence": "根据交易所公告，中公高科、华扬联众、艾德生物、弘宇股份将于8月2日起上市交易。根据交易所公告，中公高科养护科技股份有限公司于2017年8月2日起在上海证券交易所主板上市交易。公司作为公路养护科学决策成套技术与服务提供商，主要面向各级政府公路管理机构、收费公路经营管理企(事)业单位，以及从事公路养护检测、养护设计、养护咨询和养护施工的企业，提供与公路养护科学决策相关的检测设备、信息系统和技术咨询服务。", "label": 0}
{"sentence": "营收、净利润均实现增长，并宣布派息。原本以为会激活亿胜生物科技二级市场的成交量(2017年1月3日至今的155个交易区间，该股交易总额2694.28万，涉及金额1.08亿元)，未曾想，股价大阴线不断，外流资金变多。期期盈利的亿胜生物科技，在2017年中报考试中，仍旧保持着一贯的作风，营收高涨20.2%、净利润增加24.41%。其中，该公司生物药品贡献约3.49亿元，销售第三方产品所得约为7870万元，较2016年同期分别增加18.1%及57.4%。", "label": 0}
{"sentence": "其中，深圳市贝叶斯投资顾问有限公司出资 10 万元，作为普通合伙人、执行事务合伙人及基金管理人。中科创资本出资 5 亿元人民币，作为劣后合伙人。这就表示，一旦天星资本遭遇了损失，也是在其他合伙人承担了亏损过后，中科新材才会承担亏损。这样的操作就让上市公司和这笔投资进行了良好隔离。公告称，上述产业基金将以不超过20亿元收购天星资本40%股份，该议案已在6月2日经董事会审议通过。如此算来，天星资本的估值到顶也就50亿元。比去年6月其采取股份赠与时的62.8亿元的估值，下降了20%；比2015年8月融资时300亿的估值，缩水了80%。", "label": 0}
{"sentence": "【中航机电：拟发行可转债募资21亿 收购军工资产】中航机电(002013)8月1日晚公告，公司发行可转债获行业主管部门同意，拟募资不超21亿元，用于收购新航集团100%股权、宜宾三江机械100%股权，投资航空产业化项目及补充流动资金。（证券时报网）", "label": 0}
{"sentence": "【小股东笑按“终止重组”赞成键 *ST华菱“白忙”500天缓解千亿负债】2016年初，钢铁行业还是一片灰暗，*ST华菱与华菱集团遭受负债、亏损“双杀”，压力巨大。重组成为最可行的办法，湖南金控平台——财信金控以“救急者”的身份入场。但此后，形势逆转，供给侧改革、打击“地条钢”激活了钢铁业，而原拟注入的金融资产却在金融监管的降杠杆举措下呈现亏损。（上海证券报）", "label": 0}
{"sentence": "上海电力10日晚间公告，自7月1日起，上海市统调燃煤发电上网电价每千瓦时上调1.07分钱，调整后上海市燃煤发电标杆上网电价为0.4155元。根据国家跨省跨区电能交易价格形成机制，公司位于安徽省燃煤电厂的“皖电东送”燃煤机组上网电价每千瓦时上调1.51分钱。", "label": 0}
{"sentence": "康得新25日晚间发布股票交易波动说明称，公司半年报业绩符合一季报中披露的增长预期，2017年1-6月归属于上市公司股东的净利润变动幅度预计为30%至40%，不存在业绩低于预期的情况；公司各项生产经营情况正常，内外部经营环境未发生重大变化；公司不存在应披露而未披露的事项。公司同时公告，控股股东康得投资集团有限公司基于对公司未来发展的信心和对现有股票价值的合理判断，计划于公告发布之日起六个月内通过大宗交易或二级市场集合竞价交易系统等方式增持公司股份，增持金额不少于5亿人民币。", "label": 0}
{"sentence": "【科技赋能：探寻神州租车业绩高增长的秘密武器】神州租车最新发布的2017半年报显示，公司营收36.1亿元，净利润3.8亿元，实现持续的规模盈利。业务量同比增长71%，汽车租赁收入同比增长31%，显示了汽车租赁尤其是短租自驾市场迅猛增长的良好态势。从全球租车市场来看，神州租车的盈利能力远超国际租车巨头赫兹、安飞士等，并在国内市场牢固树立绝对领先地位。（华夏时报）", "label": 0}
{"sentence": "【乐视闭门会内容曝光！孙宏斌战略大调整 能否力挽狂澜？】在近期经历了大范围人员调整后，“新乐视”18日迎来新任董事长孙宏斌履新后的首次管理层闭门会。记者获悉，本次闭门会除明确了乐视网未来的业务重心外，还对乐视影业、乐视视频等核心业务进行了战略和定位调整。（中国证券网）", "label": 0}
{"sentence": "【永太科技：获美国FDA认证 有助拓展美国原料药市场】永太科技(002326)8月20日晚公告，公司全资子公司永太药业的生产场地符合美国食药监局(简称FDA)对于API(原料药)工厂的cGMP要求，通过了美国FDA认证。该认证有利于公司拓展美国及其他规范市场的原料药市场。此外，公司全资子公司浙江手心收到浙江省食药监局颁发的原料药(甲基多巴)GMP证书，有利于浙江手心的市场开拓。（证券时报网）", "label": 0}
{"sentence": "新都退A股最后一个交易日，尾盘收涨4.29%。另外一只今年跌停板次数较多的*ST中绒就尴尬了，自复牌以来已经15个跌停板，有可能超越新都退跌停板数量。*ST中绒依然没能逃出跌停的魔咒。收盘时，封单仍有16万手。就在*ST中绒垂头丧气抹泪的时候，新都退走过来和*ST中绒告别，今天是新都退A股最后一个交易日。兄弟，我要走了，就不陪你了！你忍心看我一人流泪吗？我连续17个一字板跌停的时候，你在哪？看了下自己的股票走势图，叹了口气道：“我还在跌停的路上。", "label": 0}
{"sentence": "西王食品6月4日晚间公告，公司于2017年6月2日收到公司控股股东西王集团有限公司(简称“西王集团”)通知，西王集团于2017年6月2日通过深交所交易系统增持西王食品60.16万股A股股票，占公司股份总额的0.13%。", "label": 0}
{"sentence": "智通财经6日讯，工盖有限公司(01421)公布，2017年7月6日，1.52亿股按每股0.266港元，已成功配售予不少于6名承配人，占经扩大后公司已发行股份的15.38%。所得款项净额估计约3968.2万港元，公司拟将其中2000万港元用于拨资收购相关物业，约1968.2万港元用作一般营运资金。", "label": 0}
{"sentence": "【佳沃股份：佳沃集团已实质参与公司生产经营 明起复牌】7月20日晚间，佳沃股份(300268)回复交易所重组问询函，公司股票21日起复牌。佳沃股份称，公司现控股股东佳沃集团已实际参与公司生产经营，且具备实际管理、控制公司的能力；此外，公司没有针对现有资产的置出计划，将通过加大整合或者其他方式解决原拟出售标的的持续盈利问题。（证券时报网）", "label": 0}
{"sentence": "【红岭创投董事长宣布清盘网贷业务导火索：自掏腰包刚兑几百万】7月27日上午，深圳市红岭创投电子商务股份有限公司创始人及董事长周世平在其官网社区发帖称，将会放弃网贷业务，预计2020年12月31日之前清理完不良资产、处理完现有到期产品。澎湃新闻了解到，事情的导火索是近日周世平自掏腰包垫付了数百万的逾期标的，而被部分投资人指责。（澎湃新闻）", "label": 0}
{"sentence": "新乡化纤10日晚间公告，公司拟联合组建“天津孚信阳光科技有限公司”，合资公司注册资本为13,710万元，公司以现金出资4,350万元，占合资公司31.73%的股份。孚信科技，目前是中国光致变色材料唯一的生产商，光致变色材料是近年研发出来的新兴科技材料，其材料独特的变色性能可广泛应用于军事隐蔽材料业、信息产业、服装业、塑料制品业、装饰材料业、印染业等行业，市场发展潜力十分巨大。公司同日发布半年报，上半年实现营业收入186,922万元，归属于上市公司股东的净利润4,888万元，同比增长44.65%。", "label": 0}
{"sentence": "【紫金矿业：上半年净利同比增180% 获证金公司增持】紫金矿业(601899)8月18日晚间披露半年报，公司上半年实现营业收入375.24亿元，同比下降3.51%；净利润15.05亿元，同比增长179.63%。（证券时报网）", "label": 0}
{"sentence": "【福瑞股份澄清：目前没有收到阿里巴巴要入股公司的任何信息】针对阿里巴巴要入股公司股份，并成为公司第一大股东的传闻，福瑞股份6月30日午间澄清，公司目前没有收到阿里巴巴要入股公司的任何信息，请不要轻信市场传言。（证券时报）", "label": 0}
{"sentence": "中国金融发展(03623)宣布，获其控股股东张铁伟(主席兼执行董事)告知，于7月3日及7月5日，张铁伟于公开市场分别收购合共39.8万股股份，总代价约68.942万元。紧随收购事项后，张铁伟的持股量增至约45.52%。", "label": 0}
{"sentence": "【S*ST前锋控股股东部分股权遭冻结】S*ST前锋今日公告，北京市海淀区法院对北京首创资产管理有限公司持有的公司控股股东四川新泰克数字设备有限公司1亿元股权执行部分冻结，被执行数额5858.44万元，占四川新泰克注册资本的58.58%，冻结期限自今年3月29日起至2020年3月28日止。（上海证券报）", "label": 0}
{"sentence": "【乐视黯然退出  易到迎新控股股东】6月28日，记者从易到获悉，公司已于近日变更控股股东，已有新的控股股东进入，乐视不再作为易到控股股东；另外，易到表示，原管理团队继续负责易到的管理、运营等事务。（证券时报网）", "label": 0}
{"sentence": "作为河南省最大城商行的中原银行(01216.HK)将于19日在港交所主板挂牌，截至证券时报记者发稿时，根据港股交易平台报价显示，中原银行上市前的暗盘价开盘报2.47港元，较其发行价2.45港元高出0.8%，之后高见2.51港元，升2.45%。据悉，中原银行本次IPO，是今年香港新股市场上迄今为止第三宗集资规模不低于10亿美元的项目。中原银行于18日公布招股的结果显示，本次全球发行33亿股H股，联席保荐人为中信里昂证券、摩根大通、建银国际及招银国际。", "label": 0}
{"sentence": "6月1日，吉艾科技就前次收购及本次出售安埔胜利事项举行媒体说明会，详解“回售”安埔胜利事项始末，以及新涉的AMC业务近况等热点问题。公司实控人高怀雪表示：“去年公司大股东进行的大额减持，除了交税，已全部无息借给上市公司，为了给公司筹资开展AMC业务。”她还承诺：“万一借款失败了，我会豁免上市公司还款。”", "label": 0}
{"sentence": "长城证券近期在证监会网站披露招股说明书，公司拟在深交所公开发行不超过5亿股，发行后总股本不超过32.93亿股，保荐机构为中信建投、招商证券、兴业证券联合保荐。公开信息显示，长城证券于2017年5月13日终止决定终止前次IPO发行申请。从业绩来看，2014-2016年，长城证券实现营业收入24.7亿元、50.12亿元和34.84亿元，同期净利润为7.22亿元、18.9亿元和8.44亿元。从收入构成来看，长城证券2014-2016年手续费及佣金净收入为13.05亿元、30.43亿元和22.79亿元，占总收入的比例分别为52.83%、60.72%和65.41%。", "label": 0}
{"sentence": "对苹果来说，这是中国在截至2016年2月的3个月里的又一个衰落时期。Kantar Worldpanel ComTech Asia的战略洞察总监Tamsin Timpson称，重要的是，苹果在中国城市地区的长期收益正在增长，从2017年第一季度的12.4%上升到16.2%。iPhone 7和7 Plus的销量略有回升，目前占中国地区智能手机销量的8.5%，超过了华为和Oppo的销量。在欧洲五大市场，英国、德国、法国、意大利和西班牙，在截至2017年4月的三个月里，Android占智能手机销量的78.3%，比去年同期增长了2.2个百分点。", "label": 0}
{"sentence": "智通财经5日讯，共享经济集团(01178)发布公告，于2017年7月5日，该公司间接全资附属汇银与卖方就可能收购目标公司不少于51%股权事项，而订立无法律约束力的谅解备忘录。公告显示，目标公司为环球功能食品集团有限公司，主要从事涉及健康食品及补充品业务。由钟阁彪及芧立华分别拥有51%及49%权益。", "label": 0}
{"sentence": "保利地产7日晚间公告，2017年6月，公司实现签约面积272.23万平方米，同比增长35.35%；实现签约金额381.04亿元，同比增长41.25%。2017年1-6月，公司实现签约面积1054.10万平方米，同比增长28.26%；实现签约金额1466.13亿元，同比增长32.53%。", "label": 0}
{"sentence": "天图物流(835106)6月14日公告，公司拟设立全资子公司新疆天图国际物流有限公司，新疆天图注册地为新疆维吾尔自治区霍尔果斯市，注册资本为8000万元。公司称，设子公司的目的是进一步拓展公司业务，扩大区域覆盖，有效提高公司盈利能力。", "label": 0}
{"sentence": "山水环境(831562)6月20日公告，6月18日，公司与安泽县人民政府签署了《合作框架协议》，双方在平等、互惠、共赢的基础上，建立了合作伙伴关系。为打造生态安泽、美丽安泽，甲乙双方同意就沁河综合治理项目展开合作，包括但不限于：区域规划、方案设计、河道景观打造、水生态治理及湿地建设等，合作项目总投资额约10亿元。为适应项目发展及建设需要，双方同意就沁河综合治理项目拟采用PPP模式进行，首期示范段项目采用EPC模式进行合作。", "label": 0}
{"sentence": "东方园林8月14日午间披露，全资子公司上海立源被确认为新疆托克逊县水利基础设施建设PPP项目的中标联合体，另一联合体成员为广东省水利水电建设有限公司。据公告，托克逊县水利基础设施建设PPP项目总投资额4.46亿元，建设内容主要包括人饮水源地建设及输水管道工程、管网改造延伸及入户工程、水厂改造工程、水源保护工程、信息化建设工程、防洪工程、农田供水工程。合作期约15年，含建设期22个月，运营期13年。", "label": 0}
{"sentence": "【九圣禾盈利能力“外强中干” 现金流数据存在异常】九圣禾种业股份有限公司是一家主营业务为玉米种子、小麦种子、棉花种子等主要农作物种子的研发、生产加工、销售和技术服务的企业，近日公司报送并公告了最新版本的招股说明书申报稿，这是其继2015年7月之后第二次报送申报稿。（证券市场红周刊）", "label": 0}
{"sentence": "答：我们在马来西亚设立太阳能生产设施，未来计划扩大海外的业务据点，而近期也获得批准在柬埔寨进行一项100兆瓦太阳能发电厂的研究。相关项目还在研究中，在海外的电站项目的时间需时比内地长，等到适合时机会对外公布。答：今年的整体资本开支预算是33亿元，上半年用了10亿元，未来还会投资23亿元，主要用于太阳能电站方面的内地项目建设，还有扩大海外太阳能发电场项目的业务规模。答：计划分拆旗下信义能源上市，一直在进行当中，未来若有进一步消息会即使公布。答：早前供股之后，公司的现金水平和负债比例等都有所改善，而且未来会分拆业务上市，所以短期内没有融资需求。", "label": 0}
{"sentence": "【顺络电子董事长九折受让5%股份 成第一大股东】顺络电子(002138)周五晚间公告，大股东金倡投资拟将所持公司4100万股(占总股本的5.02%)，以协议转让方式转让予董事长袁金钰，交易价格为18.09元/股，总价款为7.42亿元。交易后，金倡投资持股比例为5.84%降至第三大股东，袁金钰直接及间接方式合计持股比例为15.73%，成为第一大股东，公司仍将保持无控股股东、实控人状态。顺络电子今日报收19.98元，本次交易折价率约10%。（全景网）", "label": 0}
{"sentence": "【上港集团：第三大股东筹划股权转让 明起停牌】上港集团(600018)6月7日晚间公告，第三大股东同盛集团正在筹划涉及公司股权转让的重大事项。同盛集团目前持有19.86%公司股份。上述股权转让事项不涉及公司控制权的变更。公司股票自6月8日起停牌。公司承诺将尽快确定是否进行上述重大事项，并于5个工作日内公告并复牌。（证券时报）", "label": 0}
{"sentence": "【口子窖：公司监事拟减持不超100万股】口子窖(603589)6月19日晚公告，公司监事冯本濂计划自公告之日起十五个交易日后的六个月内，减持不超过100万股，即不超过公司总股本0.17%。截至公告日，冯本濂直接持有436万股，占公司总股本0.73%，其中385万股已解除限售。（证券时报）", "label": 0}
{"sentence": "【雅戈尔：股东昆仑信托拟减持近2.15亿股 占比6%】雅戈尔公告，股东昆仑信托出于资金安排需要，拟减持“昆仑信托·添盈投资一号集合资金信托计划”账户所持有的部分无限售流通股，计划减持股份合计不超过214886841股，即不超过公司总股本的6%；减持价格不低于10.58元/股。（证券时报）", "label": 0}
{"sentence": "【劲胜精密：高端装备制造业务发力 上半年业绩预增5倍】劲胜精密(300083) 6月20日晚间披露业绩预告，公司预计今年上半年盈利3亿至3.05亿元，同比增长495%至505%，公司2016年度同期盈利5039.86万元。劲胜精密表示，报告期内高端装备制造业务中的钻铣攻牙机等产品销售增长、新产品玻璃精雕机大批量出货以及金属精密结构件项目产能释放，带来净利润的增长。", "label": 0}
{"sentence": "【泰禾集团：17.49亿元受让北京科技园建设股权 转让三农化学集中发展地产主业】泰禾集团(000732)6月7日晚间公告，公司6月6日与宁波科桥、北京科技园建设签署股权转让协议，公司以17.49亿元受让宁波科桥持有的北京科技园建设23.32%股权。公司6月6日与关联方华融鼎泰、三农化学签署《股权转让协议书》，公司将持有的三农化学82.27%股权作价4.04亿元转让予华融鼎泰。公司表示，上述交易有助于公司集中资源发展地产主业，符合公司以房地产为核心的发展战略。（证券时报）", "label": 0}
{"sentence": "丽珠医药(01513)公布，2017年8月15日，公司接到控股股东健康元(600380.SH)的全资附属天诚通知，天诚持有的原质押予南洋商业银行的公司1625万股H股解除质押，相关解押手续已办理完毕，此次解押股份数约占公司股份总数的2.94%。截至公告日，天诚持有公司的股份再无质押。", "label": 0}
{"sentence": "8月1日，富力地产(02777.HK)发布七月未经审核营运数据，数据显示七月合约销售总金额约为59.5亿元，销售面积约44.26万平方米。与2016年同期相比，销售收入和销售面积分别上升33%和20%。", "label": 0}
{"sentence": "【东旭蓝天：拟参与忻州新能源、生态环保PPP项目 投资额50亿元】东旭蓝天(000040)6月22日晚间公告，公司全资子公司星景生态近日与山西省忻州市政府签署协议，就当地新能源、生态环保等领域的PPP项目进行战略合作，总投资规模约50亿元，协议有效期5年。（证券时报）", "label": 0}
{"sentence": "大丰港(08310)发布公告，于2017年6月13日，该公司全资附属盐城大丰和顺国际贸易、买方大丰市新润通物流、大丰海港港口与目标公司大丰海港港口物流有限公司订立出售协议，拟出售目标公司全部股权，代价约5200万元。据悉，目标公司的注册资本为800万元，从事(其中包括)于江苏省大丰港从事为客户提供陆路货运服务，其2015年度及2016年度除税后溢利分别为515.1万元及1019.4万元，于2016年12月31日的资产净值为4351.5万元。", "label": 0}
{"sentence": "康泰股份(832238)8月18日发布半年报，2017年上半年公司实现营业收入2.58亿元，同比上升7.02%；净利润2159.6万元，同比增长0.16%；基本每股收益0.39元。2017年，原油价格小幅上涨，造成公司基础油、聚异丁烯等生产原料成本持续上行，公司在实行产能结构升级及客户优化发展策略的同时，保持了对经济审慎的判断，严加控制备货和应收账款规模，注重了经营业务的风险防控，继续保持稳定盈利。", "label": 0}
{"sentence": "【合力泰接手比亚迪摄像头模组业绩亮眼 实控人一致行动人却“顶格”减持】一款手机摄像头的主要器件包括影像传感器(CMOS)、光学镜头、音圈马达，加上模组封装所构成。在“中华酷联”时代，比亚迪曾是摄像头模组的核心供应商之一。（每日经济新闻）", "label": 0}
{"sentence": "9日从河南政府网获悉，继前一天到河南能源调研后，6月8日上午，河南省长陈润儿来到郑州煤炭工业(集团)有限责任公司继续调研国企改革工作。他为该集团在改革中呈现出的良好态势“鼓劲加油”，勉励企业一鼓作气、乘势而上，全面深化改革，加快转型发展。", "label": 0}
{"sentence": "【东兴证券上半年净利润下降25% 证金公司成为第一大流通股东】作为2016年年报表现最佳的上市券商，相对较高的基数下，今年上半年东兴证券业绩平平。1~6月实现营业收入14.11亿元，同比下滑14.14%；实现归属于母公司股东的净利润5.65亿元，同比下滑25.75%。实现每股收益0.205元。（每日经济新闻）", "label": 0}
{"sentence": "【刚刚高盛宣布拟清仓口子窖：投资九年大赚40亿元收益率达13倍】口子窖于6月15日晚间公告，6月29日起的6个月内，其财务投资者高盛旗下的GSCP Bouquet Holdings SRL(简称“GSCP”)将通过大宗交易或集中竞价或协议转让方式，减持合计不超过4093.74万股公司股票，占比6.82%，减持股份来源为口子窖IPO时持有的股份。（中国基金报）", "label": 0}
{"sentence": "浙商证券于2017年6月13日进行网上和网下申购。本次发行股份数量为33,333.34万股，回拨机制启动前，网下初始发行23,333.34万股，占本次发行规模的70.00%；网上初始发行数量为10,000万股，占本次发行数量的30.00%。根据初步询价结果，公司和主承销商协商确定此次IPO发行价格为8.45元/股，该发行价对应的发行前和发行后市盈率分别为20.69倍和22.98倍。而根据中国证监会《上市公司行业分类指引》，截至2017年5月18日，中证指数有限公司发布的“资本市场服务业”最近一个月平均静态市盈率为18.39倍。", "label": 0}
{"sentence": "【董事长与董秘从保监系统亲密同事转为上演内斗大戏 这家保险公司怎么了】券商中国记者最新获悉，此次高管“内斗”大戏的主角——华海财险董事长赵小鸣和董事会秘书于晖，两人都曾任职于保监系统，并于2015年7月被分别获批为华海财险董事长和董事。不过，两人如何从亲密同事转变为“内斗”对象尚不得而知。（券商中国）", "label": 0}
{"sentence": "由路劲基建(01098.HK)及深圳控股(00604.HK)合资的财团击败其余9家开发商，以近31.7亿港元投得香港屯门管翠路的一幅住宅用地，中标价相当于每平方英尺楼面地价6700港元，较市场估值上限高出逾两成。港府公布，这幅地皮面积近13.1万平方英尺，最高可建楼面逾47万平方英尺。市场原先估值介乎21.2亿港元至26亿港元。", "label": 0}
{"sentence": "【滨江集团：今年布局金融板块力争达到40亿元】滨江集团董秘李渊6月5日在e公司微访谈表示，公司出于长远的考虑，在金融板块开始布局。金融板块包括股权投资、债券投资、不动产投资。（证券时报网）", "label": 0}
{"sentence": "1日晚间，据交易所网站消息，创业黑马(300688)网上定价发行摇号中签结果出炉，具体如下：末尾位数中签号码末“4”位数0154末“5”位数07368,47700,57368末“6”位数169490,369490,569490,769490,969490末“7”位数0649109,2649109,4649109,6649109,8649109末“8”位数07846603,27846603,47846603,63128336,67846603,80437757,87846603末“9”位数082332758凡参与本次网上定价发行的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。每个中签号码只能认购500股创业黑马(300688)A股股票。已中签的投资者，请在8月2日完成缴款认购。", "label": 0}
{"sentence": "【42家IPO公司被否背后：广发证券失手5单 或少赚1.35亿】数据显示，截至7月29日，今年以来证监会发审委共审核了326家企业首发申请，其中267家获得通过，过会率为81.9%；被否企业42家，占审核总量的12.88%；其他17家为暂缓表决、取消审核等情形。（中国网）", "label": 0}
{"sentence": "【山东地矿子公司挂牌转让太平矿业51%股权 剥离亏损资产】山东地矿(000409)8月31日晚间公告，全资子公司山东鲁地矿业投资有限公司通过山东产权交易中心，公开挂牌转让其持有的芜湖太平矿业有限责任公司51%股权。太平矿业51%股权对应评估价值为4662.04万元。（中证网）", "label": 0}
{"sentence": "【车城网络举牌三变科技】三变科技8月17日晚间公告称，截至17日，车城网络科技(上海)有限公司持有三变科技股票1008.42万股，占三变科技总股本的5.0021%，均为无限售条件流通股。另外，车城网络持有的公司股份中900万股已质押。（中国证券报）", "label": 0}
{"sentence": "【瑞茂通向煤炭资源整合者转型 去年为电企节省成本超3亿元】瑞茂通董事长燕刚向《证券日报》记者介绍，随着煤炭供给侧改革的深入，煤炭市场化越来越充分。瑞茂通作为煤炭资源整合者的机会也越来越多，既能帮电厂节约成本，又能帮煤矿扩大销售渠道。（证券日报）", "label": 0}
{"sentence": "【摩恩电气：打造全产业链处置“流水线”】“摩恩电气致力于成为不良资产全产业链处置服务商，自身不直接持有资产，而是帮助各类AMC企业处置不良资产。”在8月炎热的上海，摩恩电气总经理张惟接受了上证报记者的专访，畅谈不良资产处置的机遇与挑战，以及摩恩介入其中的独特模式。（上海证券报）", "label": 0}
{"sentence": "博华太平洋(01076)公布，于2017年5月份，集团于塞班岛经营的临时赌场—太平洋娱乐贵宾赌枱转码数高于25亿美元(相当于约194亿港元).如上月的贵宾赌枱转码数低于25亿美元，公司将公布该月贵宾赌枱转码数，否则将不会另行公布。", "label": 0}
{"sentence": "苏格兰皇家银行(RBS)将削减443个和商业贷款的工作，并将很多此类职位迁往印度。公司表示这有助于削减成本，公会却认为英国员工和纳税人会受损。根据小企业联邦主席Mike Cherry的说法，苏格兰皇家银行的小型企业客户也对此感到不安。“很多苏格兰皇家银行的小企业客户对本地专家雇员被辞以及将其外包到半个地球以外的呼叫中心感到异常担忧。”苏格兰皇家银行称，孟买的员工将会接手后台工作比如背景调查而英国会继续负责客户联系和信贷决策。", "label": 0}
{"sentence": "狮头股份4日晚间发布半年报，报告期内，公司实现营业收入37,740,264.01元，实现归属于上市公司股东的净利润为1,650,077.35元，与上年同期相比上涨了106.13%。2016年同期净利为-26,929,067.89元。", "label": 0}
{"sentence": "乾元泽孚(831092)6月8日公告，公司拟与莒南县城市建设综合开发公司共同出资设立控股子公司山东乾元馥华集成建筑科技有限公司，注册地为莒南县，注册资本为1亿元(暂定)，其中公司出资5500万元，占注册资本的55%，莒南县城市建设综合开发公司出资4500万元，占注册资本的45%。此次对外投资不构成关联交易。此次对外投资，为适应公司发展战略需要，结合投资方不同优势，优化公司战略布局，扩大公司的业务范围，提升公司的综合实力和盈利水平。", "label": 0}
{"sentence": "【*ST云网：控股股东孟凯所持1.8亿股遭轮候冻结】*ST云网(002306)6月4日晚间公告，控股股东孟凯所持有的18156万股公司股份6月1日被安徽省合肥市蜀山区人民法院予以司法轮候冻结。此外，公司董事陈继6月1日增持60.66万股，增持均价4.12元/股。本次增持前陈继未持有公司股票，陈继未来6个月内拟以不高于4.5元/股的价格增持500-1000万股，占总股本的0.625%-1.25%。（证券时报网）", "label": 0}
{"sentence": "【又一家新三板公司易主 天山生物拟收编大象股份】主营冻精和肉牛的天山生物今日披露重大资产重组预案，公司拟作价24.36亿元并购新三板挂牌公司大象股份100%股权，跨界户外广告运营。公司股票继续停牌。（上海证券报）", "label": 0}
{"sentence": "中国交建(01800)公布，公司将于2017年8月21日支付2009年公司债券(第一期)“09中交G2”的利息，每手面值1000元派发利息52元(含税).付息期间自2016年8月21日至2017年8月20日，上述债券发行规模人民币79亿元，期限10年，票面年利率5.20%，在债券存续期内固定不变。", "label": 0}
{"sentence": "【神华国电同日停牌 煤电巨头重组预期再升温】6月4日晚间，中国神华发布停牌公告，称控股股东神华集团正在筹划涉及中国神华的重大事项。与此同时，国电集团旗下国电电力、英力特、*ST平能、龙源技术亦集体发布停牌公告，称国电集团正在筹划重大事项，涉及国电电力。（证券时报）", "label": 0}
{"sentence": "【分众传媒现4.66亿元大宗交易 机构席位接盘】交易所盘后数据显示，今日分众传媒现4.66亿元大宗交易，卖方营业部为中国国际金融股份有限公司上海分公司，卖出5410万股，机构席位全面接盘。具体而言，中金公司上海分公司以8.61元/股的价格分18笔卖出分众传媒5410万股，卖出金额合计高达46580.10万元。（证券时报网）", "label": 0}
{"sentence": "“佳能关注的是微型可换镜数码相机市场，并且认为微型可换镜数码相机是一个今后可持续发展的市场。”近日，在接受包括21世纪经济报道在内的媒体采访时，佳能(中国)有限公司副总裁石井俊幸指出，“佳能把微型可换镜相机的目标用户设定为”90后至00后“，并且加强了对这些人群的沟通。”石井俊幸强调，加强沟通的一项重要举措，就是实施代言人策略。据了解，今年佳能邀请鹿晗作为代言人，并制定了数个细分战略，包括创造新的艺人形象、彻底利用社交媒体、从发布到销售过程中每周的内容发布、开发有吸引力的促销赠品、制作有吸引力的宣传内容及实行新的媒体策略。", "label": 0}
{"sentence": "剑虹集团控股(01557)公布，截至3月底止年度业绩转盈为亏，录亏损3384.9万元，2016年同期则录溢利4030.3万元。每股基本亏损8.5仙，不派末期息。期内，收益1.26亿元，按年跌74.6%；毛利457.5万元，大跌94.1%。*有关业绩的备注，请参阅该公司之正式通告", "label": 0}
{"sentence": "【万科连拿五幅自持宅地 “机构房东”运营如何解题？】业内人士认为，目前房企自持宅地，最核心的问题是如何最大化和稳定租金收益。而降低租赁产品的成本、提高相应的收益，也需要政府相关配套政策的支持。（21世纪经济报道）", "label": 0}
{"sentence": "金利通(08256)发布公告，该公司根据公司于2012年9月10日采纳的购股权计划，向集团若干董事、雇员及顾问授出5946.6万份购股权，以认购公司合共5946.6万股每股面值0.02港元的普通股。公告显示，所授出购股权的行使价为每股0.11 港元，较授出日期的股份收市价0.099港元溢价11.1%，购股权有效期为授出日期起计10年。此外，所授出购股权中，426.6万份购股权乃授予两名执行董事。均授予洪集怀及邱佩枝各213.3万份。", "label": 0}
{"sentence": "昆明机床(00300)(沪：600806)公布，昨日(20日)收到由联交所发出的信函。当中，联交所要求公司需要达到复牌条件，包括刊发尚未发布之财务业绩及回应任何审核保留意见；聘请交易所接受的独立法证的专家对问题进行法证调查，披露调查结果，及采取任何补救措施来解决。此外，亦需证明公司已建立适当的内部控制制度符合上市规则的义务；及向市场发布所有重要资料。该公司股份于今年3月23日起暂停买卖，续停牌。", "label": 0}
{"sentence": "去年6月，采用该模式的西藏旅游收购拉卡拉的重组宣告终止；九有股份、金刚玻璃的重组则均被否决。资深投行人士表示，这种计算模式一直存在争议，去年审核收紧后，新出的重组方案几乎都放弃了这类设计。量子高科的切割定价模式能否过关，亦可探测易主股板块的重组监管风向。另据微信公众号浙江资本圈报道，自去年重组新规后，易主股板块的资本运作捉襟见肘，量子高科这么用套路的还没见过。此前，一堆类似的重组方案，都倒在了交易所的问询函上。可以说，花样重组在之前基本被判定为无前途，都被放弃的了。", "label": 0}
{"sentence": "饿了么拥有丰富的消费场景、充足的线下资源，双方合作，会为本地生活服务市场提供更多的新模式。此外，阿里系的加盟也给饿了么B端及C端以及平台后台提供多项支撑。阿里在去年巨额投资饿了么的同时，将当时口碑的外卖业务并入饿了么，这也被业内人士看做是阿里向饿了么示好，同时也促使外卖行业形成“三足鼎立”的格局。但是，随着近来外卖行业“风波不断”，此次阿里增持饿了么也将进一步加快外卖市场格局的改变，尤其是饿了么与美团外卖之间的竞争将进一步加剧。根据比达咨询发布2016年中国第三方餐饮外卖市场研究报告显示，2016年国内外卖市场整体交易额达1761.5亿元，较2015年全年382.1亿元增长361%。", "label": 0}
{"sentence": "科通芯城在香港大跌逾5%，截至发稿，报3.73港元，跌5.6%。据证券时报网3日报道，科通芯城日前陷入“可能会被博通公司取消代理权”的传闻中。科通芯城人士回应称，博通并未取消科通的代理权。他强调，公司决定从第三季度起减少“重资产”(资金占用大、毛利低)业务，增加高附加值并且资金占用较小的优质业务份额，而公司和博通的业务属于需调整的“重资产”业务。他还称，这次调整不会影响博通和科通的全面合作关系，公司会根据下半年新增的银行保理额度，重新规划明年这块业务的发展计划。", "label": 0}
{"sentence": "【神火股份：股东惠众投资累计净出售公司股份2063万股】神火股份(000933)8月8日晚间公告，公司于8月7日接到股东惠众投资函告，截至8月7日下午收盘后，惠众投资通过深交所交易系统累计出售公司股份约5018万股，累计购入公司股份约2955万股；累计净出售公司股份2063万股，占公司总股本的1.0854%。（证券时报网）", "label": 0}
{"sentence": "黄金屋(836306)8月18日发布半年报，2017年上半年公司实现营业收入6128.41万元，同比下滑17.11%；净利润1515.28万元，同比增长5.12%；基本每股收益0.21元。2017 年上半年，公司按照制定的预算和经营计划，持续加强成本控制，安全管理及内控管理制度的落实。报告期内，公司管理层坚持以市场为导向，在专注于主营业务发展的同时积极开拓新业务，保障了公司业绩的稳定，提升盈利能力，促进了公司的长远发展。", "label": 0}
{"sentence": "【易华录签署北京智慧城市产业基金合伙协议】易华录19日晚间发布公告，公司近日与易华录力鼎、北京经信委、房山城投等单位共同签署了《北京智慧城市产业基金(有限合伙)合伙协议》(以下简称“合伙协议”)。此基金规模为10亿元人民币，其中，易华录作为有限合伙人出资2亿元。（中国证券网）", "label": 0}
{"sentence": "【富瑞特装：会参与全国首条氢能源公交示范线部分设备供应】富瑞特装(300228)6月26日上午在互动平台上透露，公司会参与全国首条氢能源公交示范线的部分设备供应。注：据报道，全国首条正式商业化载客运营的氢能源公交示范线近日在广东佛山投入运营。（证券时报网）", "label": 0}
{"sentence": "【模塑科技：控股股东筹划重大事项 明起停牌】模塑科技(000700)6月27日晚间公告，公司控股股东模塑集团正在筹划重大事项，将涉及公司发行股份购买资产事项。公司股票自6月28日起开始停牌。（证券时报）", "label": 0}
{"sentence": "【陈发树入主后白药控股“混改”再推进 江苏鱼跃拟56亿持股10%】云南白药(000538)控股股东白药控股之混改进一步深化。据上市公司6日晚间公告称，白药控股拟通过增资方式引入江苏鱼跃科技发展有限公司(以下简称江苏鱼跃)。这是继3月份新华都实业增资落地后，白药控股再度敞开大门，纳入新股东。《每日经济新闻》记者注意到，与新华都实业肩负帮助白药控股建立市场化体系的“义务”不同，江苏鱼跃此番介入背负着“合作”的责任。（每日经济新闻）", "label": 0}
{"sentence": "【德豪润达：雷士照明购买公司股票预计持有不超过两年】德豪润达(002005)6月19日晚间回复深交所问询函称，雷士照明以不超过1.1亿元购买公司股份不构成关联交易，不违反公司法相关规定，资金来自于其自有资金。（证券时报网）", "label": 0}
{"sentence": "智通财经APP讯，创科实业(00669)发布公告，2017年7月28日，根据上市后购股权计划(于2007年5月29日获采纳)，行使授出的购股权而发行15万股，占已发行股份0.0082%，每股发行价6.77港元，较7月27日收市价折让80.85%。", "label": 0}
{"sentence": "【浙数文化与阿里云签署合作协议】浙数文化6月9日晚公告，公司与阿里云于2017年6月9日在杭州签署《加快推进云计算服务框架合作协议》，约定双方将在云计算领域开展合作，提升双方云计算业务服务能力和市场竞争力。（中国证券报）", "label": 0}
{"sentence": "哈药股份遭遇营销转型阵痛哈药股份颇具前瞻性推广的“专营模式”还未显露出优势。哈药股份最新半年报显示，营收与净利双降，化学原料药、化学制剂、生物制剂、中药、保健品五大业务板块中，仅有保健品保持增长。哈药股份创新的专营模式本是希望以销售激励的方式调动专营商积极性，但事与愿违，为保证高销售额，专营商对高价保健品的销售热情明显高于基础产品销售。哈药股份业绩再次出现下滑。哈药股份最新半年财报显示，公司上半年实现营业收入61.68亿元，同比下降 13.31%；净利润为3.48亿元，同比下降 8.22%。", "label": 0}
{"sentence": "【中国国旅引发两大券商分析师开撕：“黑我有意思吗”、“欢迎告我污蔑”】近日，上交所致函国信证券称，中国国旅自2017年2月20日以来股价涨幅明显，期间最大涨幅达33.19%，而自2017年1月1日至5月12日，国信证券发布关于中国国旅研报18篇，数量明显多于其他会员，针对该情况，上交所求国信证券就调研过程、研报意见支持证据及研报发布流程等集中发布前述研报的合理性基础进行说明。就是这样一份函件引发了一场来自研报的制造者——券商分析师的互怼。（中国基金报）", "label": 0}
{"sentence": "【国际医学、罗牛山就增持倡议按要求增加信披内容】国际医学(000516)、罗牛山(000735)6月9日晚间就实际控制人倡议员工增持发补充公告，两公司按昨日深交所提出的兜底增持信披要求，明确列出实施细则、亏损补偿方式、资金来源、公司现有人员情况等情况。（证券时报网）", "label": 0}
{"sentence": "【银轮股份：板式油冷器和中冷器国内市占率一直很高】银轮股份(002126)周三在全景网投资者互动平台上回答投资者提问时表示，公司板式油冷器和中冷器在国内市场占有率一直很高。应该说两者各有所长。针对投资者关于公司与三花智控产品的区别与优势的询问，银轮股份作出上述回复。（全景网）", "label": 0}
{"sentence": "【环旭电子：前7个月合并营收同比增长近三成】环旭电子(601231)8月8日晚间披露7月营业收入简报，7月合并营业收入为19.86亿元，同比增长19.62%。前7个月合并营业收入为148.78亿元，同比增长28.41%。（证券时报网）", "label": 0}
{"sentence": "【打工的最高境界就是跟对了老板：跟着\"老贾\"混 银行信用没了】在我们的打工生涯中，房价扶摇直上的时候，买房之路如果能摊上一个“老马”这样的好老板，算是幸运；在股价迭创新高的时候，要是能摊上点“腾讯”、“阿里”、“平安”之类的股份，那就堪称幸福。最倒霉的莫过于，老板欠了一屁股债跑路了，你却被摊上“银行信用没了”这等糗事，那就只剩欲哭无泪的憋屈。", "label": 0}
{"sentence": "【乐视股东大会孙宏斌：资金不是问题！股民债民都懵了 那啥是问题】据乐视网披露的股东大会文件，拟任董事中，孙宏斌为美国国籍，梁军和张昭，则均拥有美国永久居留权，即俗称的“绿卡”。整个大会仅15分钟左右，在抗议声不绝于耳的情况下，“闪电结束”。孙宏斌在离开会场前自嘲道：“我们这次股东大会就像地下党。”即便如此，孙宏斌依然乐观表态称，钱不是问题。（券商中国）", "label": 0}
{"sentence": "【东方网力拟发行股份及支付现金购买立芯科技100%股权 7月3日起复牌】东方网力(300367)6月30日晚间公告，公司拟发行股份及支付现金的方式购买浙江立芯信息科技股份有限公司(以下简称：立芯科技)100%股权，交易价格暂定为4.05亿元，其中，公司将以股份支付对价36,450万元，发行价格20.59元/股，发行股份数量为17,702,765股；以现金方式支付4,050万元。（中国证券报）", "label": 0}
{"sentence": "智通财经APP获悉，根据联交所资料显示，摩根大通于上周三(2日)增持汇丰控股(00005)2860万股，每股作价79.318元，总值22.68亿元，最新持股量增至6.04%。另外，摩根大通于同日亦增持中国平安(02318)1111万股，每股作价60.184元，总值6.69亿元，最新持股量增至16.12%。", "label": 0}
{"sentence": "【招行上半年净利润增速重回两位数 】8月18日，招商银行发布2017年中期业绩报告，上半年实现营业收入1,126.66亿元，同比下降0.22%；净利润为392.59亿元，同比增长11.43%，为2015年一季报以来净利润再次站上两位数。（中国证券报）", "label": 0}
{"sentence": "【雪人股份入选福州“十三五”海洋经济创新发展示范项目】雪人股份18日早间公告，近日，福州市海洋与渔业局发布了“关于‘十三五’福州市海洋经济创新发展示范拟立项项目名单(第一批)公示”，公司所承担的“智能化天然工质压缩机和互联网+ 在海洋水产品加工设备中的应用与产业化”项目被列入福州市“十三五”海洋经济创新发展示范项目库。预计该项目将获得政府补助款上限为2,500万元人民币。(中国证券网)", "label": 0}
{"sentence": "【首汽集团征集投资者发展新能源车共享经济】今日从北交所获悉，首汽集团正在为控股公司北京首汽智行科技有限公司(下称“首汽智行”)对外公开征集1-2名投资方。据了解，首汽智行的核心产品是名为“GoFan出行”的新能源分时租车项目，目前已在北京、上海和厦门上线。（中国证券网）", "label": 0}
{"sentence": "【银河证券“一带一路”有动作 1.2亿美元收购东南亚券商】昨日(6月6日)，中国银河证券发布公告称，其旗下子公司中国银河国际金融控股有限公司拟收购一家注册地位于新加坡的证券公司——联昌证券国际私人有限公司(下称“联昌证券国际”)的50%股权，预估交易价格约为1.67亿新元(约1.20亿美元)。收购双方昨日已经正式签署了股份买卖协议。（券商中国）", "label": 0}
{"sentence": "【雅戈尔6月7日晚间公告】获证金公司举牌，持股占公司总股本5.01%。", "label": 0}
{"sentence": "【云南铜业：有色金属价格上涨 上半年业绩预增超9倍】云南铜业(000878)7月13日晚披露业绩预告，公司预计2017年上半年盈利1.1亿至1.4亿元，同比增长926%至1206%；上年同期净利为1072.29万元。报告期内，公司成本费用同比下降，伴随有色金属价格上升，业绩同比上升。（证券时报）", "label": 0}
{"sentence": "【贾跃亭“七个葫芦娃”难以保全 孙宏斌就任董事长后立马动刀】孙宏斌上任后，将对乐视有哪些动作，引发业界广泛猜测。7月23日，一位乐视网高层人士接受《证券日报》记者采访时表示：“目前孙总(孙宏斌)已上任乐视网董事长一职，接下来公司将对乐视的七个生态进行调整，该加强的加强，该收缩的收缩，但原有支撑七个子生态的四大板块依旧保留，重点发展大屏。”（证券日报）", "label": 0}
{"sentence": "【金利华电：股东赵康溢价近两成转让8.55%公司股权】金利华电(300069)7月27日晚间公告，公司股东赵康于7月27日签署《股份转让协议》，约定赵康将其直接持有的全部公司股份1000万股(占总股本的8.55%)，协议转让给金龙佳沃投资，本次转让的目标股份按照每股40元作价，总额为4亿元。（证券时报网）", "label": 0}
{"sentence": "世邦魏理仕近日发布《2017亚太区市场零售商活跃度调查》显示，在亚太区市场内，全球零售商仍保持强劲扩张意愿，寻求新的业务市场。餐饮零售品牌依旧占据区域扩张主力，与此同时更多零售商开始借助各类创新科技应对消费需求变化，吸引消费者。2016年，429个零售品牌首次跨境进入亚太区各国，其中60%为欧美品牌，40%为亚太本土品牌。部分中国本土零售品牌开始将目光转向境外，13个中国品牌首次走出国门，在亚太市场增设门店，并将海外布局作为提升品牌影响力的有效手段。", "label": 0}
{"sentence": "【杉杉股份拟20亿元投资新能源汽车产业链】杉杉股份6月23日晚公告，公司董事会同意公司使用不超过人民币20亿元(含20亿元)的自筹资金或自有资金，通过股权投资、证券市场投资等方式参与与公司新能源产业上下游相关联的对外投资，推进公司新能源产业发展。公告表示，公司通过该类对外投资，有利于推进公司新能源产业发展，实现产业链上下游联动，充分发挥协同效应，提升产业竞争力。（中国证券报）", "label": 0}
{"sentence": "智通财经29日讯，品创控股(08066)发布公告，6月29日，该公司与数名独立第三方订立意向书，据此，该公司拟向卖方收购图木舒克新盛燃气有限公司的全部股本。据悉，目标公司获授予30年的特许经营权(自2013年6月30日起)，以从事于图木舒克市中心计划地区(约96平方公里)供应管道燃气(例如天然气，液化石油气及其他燃气)以及于中国图木舒克市建立与运营压缩天然气加油站及液化天然气加油站等。", "label": 0}
{"sentence": "8月7日，协鑫电力集团在印尼的首个燃煤发电项目卡巴一期(Kalbar-1)正式开工建设。据协鑫人士介绍，该项目位于印尼加里曼丹西部地区，距离西加里曼丹省(西加)首府坤甸130公里，由太仓港协鑫发电有限公司与印尼国家电力公司(PLN)的全资子公司印尼国电(Indonesia Power)合作建设。项目计划建成两台100MW燃煤发电机组，预计于2020年完工。资料显示，协鑫近几年里加紧了在海外的布局。在非洲吉布提，协鑫油气全面参与国家“点亮非洲”计划，联手保利集团打造东非最大的LNG产业基地；在越南，协鑫集成600MW高效电池产线日前正式投产；按照规划，协鑫智慧能源“十三五”末海外装机将增至其总装机容量的1/3.", "label": 0}
{"sentence": "【*ST东数：高新投累计减持1100万股 完成减持计划】*ST东数(002248)5月31日晚公告，公司股东高新投2016年11月16日至2017年5月26日期间共计减持1100.37万股，占公司总股本的3.58%，此次减持计划实施完毕。（证券时报网）", "label": 0}
{"sentence": "智通财经5日讯，大庆乳业(01007)发布公告，于本公告日期，该公司仍在落实就收购事项、出售事项、股份配售、公开发售，及清洗豁免的条款刊发公告和通函内所载的资料，而交易公告和通函将在适当的情况下按照收购守则及上市规则刊发。公司亦正就新上市申请和交易公告向监管机构提供进一步资料。交易公告将尽快刊发。此外，联交所可能但未必会批准公司提出的新上市申请，故此复牌计划项下拟进行的交易可能但未必会进行。该公司股份将继续暂停买卖。", "label": 0}
{"sentence": "【顺络电子非公开发行股票获证监会核准】顺络电子(002138)7月4日晚间发布公告，公司于2017年7月4日收到中国证券监督管理委员会出具的《关于核准深圳顺络电子股份有限公司非公开发行股票的批复》，核准公司非公开发行不超过7100万股新股。（中国证券报）", "label": 0}
{"sentence": "【半年报预期由盈转亏 深交所对贝因美下发关注函】贝因美(002570)7月14日晚修正业绩预告，公司预计2017年上半年亏损3.5亿至3.8亿元；公司原预计盈利2000万元至5000万元；公司上年同期亏损2.14亿元。（证券时报网）", "label": 0}
{"sentence": "智通财经11日讯，颐海国际(01579)公布，于2017年7月11日，该公司附属颐海上海与新派上海订立投资合作协议，据此，颐海上海与新派上海将于中国成立合资公司从事自加热小火锅产品的生产及销售。根据投资合作协议的条款，建议成立的合资公司的注册资本将为人民币5000万元，其中颐海上海将以现金方式出资人民币3000万元，相当于注册资本的60%；及新派上海将以现金方式出资人民币2000万元，相当于注册资本的40%。", "label": 0}
{"sentence": "【被马云逼上“绝境”的80岁老人一狠心卖了经营一辈子的企业 套现100亿！】如今，中国最大的鞋业企业百丽国际(港股代码1880)在7月27日收盘完成了私有化。曾为香港十大富豪之一，目前83岁的创始人兼董事长邓耀并没有参与此次私有化，也就是说他卖出所持有的百丽国际全部股权，把自己创立了几十年，经营一辈子的企业卖了出去，他和CEO预计套现金额约100亿元。（中国基金报）", "label": 0}
{"sentence": "智通财经12日讯，卓智控股(00982)公布，钟铭以投入更多时间专注个人事业发展，已提出辞任执行董事、财务总监、薪酬委员会委员的职务；吴江已获委任为执行董事、财务总监及薪酬委员会委员；均自2017年7月12日起生效。公告显示，吴江，45岁，2009年5月加入珠海华发集团，现担任珠海华发及珠海金融投资控股集团的企业发展部总监，亦为珠海华发商贸控股董事。", "label": 0}
{"sentence": "【华闻传媒：控股股东19日增持289.3万股】东方财富网19日讯，华闻传媒(000793)7月19日晚间公告，公司控股股东国广资产于7月19日增持公司股份289.3万股，占公司已发行股份的0.14%，交易金额2951.6万元。", "label": 0}
{"sentence": "丽晶软件(833277)7月17日发布定增预案，公司拟向中小企业发展基金(江苏南通有限合伙)发行不超过257万股，发行价格为每股9.74元，发行金额不超过2500万元。募集资金主要用于补充公司流动资金。", "label": 0}
{"sentence": "【金山办公冲刺A股：2015年亏损1.45亿 多起诉讼悬而未决】北京金山办公软件股份有限公司(以下简称“金山办公”)近期在证监会网站披露招股说明书，公司拟在深交所创业板公开发行不超过4100万股新股，发行后总股本不超过4.01万股，保荐机构为中金公司。（中国网）", "label": 0}
{"sentence": "艰难走出金融危机影响的摩根士丹利将重心转向理财等更为平稳的业务，并且收缩固定收益交易部门，已经慢慢追赶上了高盛。据海外媒体报道，截至本周一收盘，摩根士丹利的市值为864.03亿美元，超过高盛的858.82亿美元，十年来首次在市值上超越高盛。上周，摩根士丹利公布的二季度盈利和各项营收均超出华尔街预期，其中财富管理业务税前利润大涨25%，为近3年来的最佳表现；交易业务收入虽同比下降2%，却连续第二个季度战胜表现更惨的高盛；固收业务收入更是同比大增36%，傲视华尔街群雄。", "label": 0}
{"sentence": "【证监会：美年健康等4公司并购重组获通过】据证监会网站7月12日消息，美年健康(002044)、汉邦高科(300449)两家公司并购重组申请获无条件通过，常宝股份(002478)、陕西金叶(000812)两家公司并购重组申请获有条件通过。（证券时报）", "label": 0}
{"sentence": "【藏格控股：拟14亿新建碳酸锂项目 切入锂产业】藏格控股(000408)31日晚公告，公司拟2.57亿元向贤丰控股(002141)下属公司收购“卤水提锂并制取工业级碳酸锂产品的相关技术”使用权，并采购锂离子富集材料。（证券时报网）", "label": 0}
{"sentence": "【万科A放量涨停 一机构席位买入9004万】营业部买入方面，中信证券上海淮海中路净买入2.03亿，华泰证券天津真理道净买入7439.89万，平安证券上海分公司净买入5010.86万，浙商证券绍兴解放北路净买入6008.06万。（证券时报网）", "label": 0}
{"sentence": "【江泉实业股权转让“波谲云诡” 上交所连续两日发问询函刨根问底】7月26日晚间，江泉实业披露了控股股东宁波顺辰与上海超聚金融终止股份转让框架协议的公告，公司控制权转让事项流产。对此，上交所向公司发出监管工作函，要求公司及实际控制人郑永刚高度重视控制权转让事项和相关信息披露工作。而仅仅时隔一日，该公司又于27日再次公告股权转让事项。对此，上交所于27日当晚再发问询，要求公司充分披露相关情况。（中国证券报）", "label": 0}
{"sentence": "【海辰药业实控人增持56000股公司股票】海辰药业控股股东、实际控制人之一、董事长曹于平先生于2017年8月8日通过深圳证券交易系统增持了56000股公司股份，占公司总股本比例约为0.07%，增持均价为每股31.99元。（中国证券网）", "label": 0}
{"sentence": "【重组期间龙星化工易主 上海图赛高价接盘】踌躇许久，龙星化工(002442.SZ)最终还是选择了易主。近日，这家上市公司在深交所披露，实际控制人刘江山已决定将其所持龙星化工3263.26万股出售给上海图赛，与此同时，上海图赛还获得另外1.05亿股对应的表决权授权及信托受益权。交易完成之后，上海图赛成为公司的大股东，庞雷成为实际控制人。（华夏时报）", "label": 0}
{"sentence": "【厦门国贸旗下公司炒港股“不行” A股扫货现身10只个股半年报】在港股市场投资巨亏后，厦门国贸旗下的国贸资管在A股进入了“扫货”模式，从已披露的中报信息中显示，其旗下的资管计划出现在包括绿景控股在内的10只个股中。（每日经济新闻）", "label": 0}
{"sentence": "【*ST钒钛：主营产品量价齐升 上半年预计扭亏盈利近4亿元】*ST钒钛(000629)7月13日晚披露业绩预告，公司预计2017年上半年盈利3.7亿至4.5亿元，上年同期亏损8.36亿元；公司一季度盈利2.36亿元。报告期内，公司完成重大资产重组，且钒、钛产品量价齐升，此外非经常性损益对公司净利润的贡献金额预计为7950万元。（证券时报）", "label": 0}
{"sentence": "【神州优车发起成立产业投资基金 谋求公司平台价值最大化】6月8日，神州优车发布公告称，公司拟向福建优车投资合伙企业(简称“优车产业基金”)投资10亿元，发起成立优车产业基金。基金由原神州优车副董事长黎辉担任董事长及管理合伙人。同时，记者从神州优车获悉，黎辉已被任命为神州优车战略委员会主席。（证券日报）", "label": 0}
{"sentence": "【中石油业绩预增近20倍 新周期疑似启动】7月底，中国石油(601857.SH)披露2017年半年度业绩预告，预计上半年实现归属于上市公司股东的净利润为90亿至110亿元，公司归母净利润同比预增16-20倍。（华夏时报）", "label": 0}
{"sentence": "双方还将在此基础上展开深入而广泛的合作，开发下一代纯电动汽车平台技术，未来这些双方共同研发的成果将由合资公司进行管理。同时，吉利汽车控股有限公司、沃尔沃汽车集团、浙江吉利控股集团已签订备忘录，沃尔沃将入股全球化高端汽车品牌领克。吉利汽车将拥有领克汽车50%的股份，沃尔沃汽车和吉利控股集团将拥有另外50%的股份。关于吉利、沃尔沃成立合资公司，以及沃尔沃入股领克汽车的最终协议将在近期正式签署。自2010年被吉利控股集团并购以来，沃尔沃汽车发展较为迅速。今年上半年，沃尔沃汽车实现销量27.8万辆，同比增长8.2%，半年净利润达68亿瑞典克朗，同比增长21.2%。", "label": 0}
{"sentence": "香港国际建投(00687)发布公告，于2017年6月2日，该公司全资附属公司万玮发展有限公司(借款人)与一家银行就一笔为数22.2亿港元的贷款融资订立一份贷款协议，为期12个月。该公司已就贷款订立独立担保。贷款的目的乃为收购一幅地块支付部分地价。根据贷款协议，倘海航集团有限公司未经代理人事先书面同意下不再为该公司的单一最大最终股东，代理人可视此为违约事件并取消全部融资承诺。于2017年6月5日，海航集团有限公司透过HNA FinanceI Co。", "label": 0}
{"sentence": "【海兰信欲全资控股劳雷产业 完善智慧海洋业务布局】经过半年停牌后，海兰信(300065)披露发行股份购买关联交易预案，拟耗资逾6亿元并购控股子公司海兰劳雷剩余股权，进而间接全资控股劳雷产业。海兰信称，深交所需对此次重大资产重组相关文件进行事后审核，其股票将暂不复牌。（证券时报）", "label": 0}
{"sentence": "【孙宏斌等着金科股价跌？ 买入股票“今年暂且会缓一缓”】孙宏斌上述发言的一个重要背景是，当前融创的高负债扩张引起外界较大的质疑声。去年以来，融创卷入金科股份控制权争夺。今年7月初，停牌两月的金科在复牌后股价一路走低——复牌首日即跌停，报5.89元/股，市值由原本的349亿元缩减为315亿元；截至7月18日收盘，报5.36元/股，总市值为286.4亿元。（每日经济新闻）", "label": 0}
{"sentence": "去年，泰国红牛对华彬集团的品牌授权到期，能否续约的传闻一直困扰着华彬集团。此前华彬集团相关负责人在接受北京商报记者采访时表示，“涉及红牛媒体沟通标准答案不予回应。在这个不可避免的大议题下，华彬集团只能做好自己该做的事，其他只能等时间解释”。有分析人士认为，安抚经销商是目前华彬集团需要进行的工作。“此前红牛供罐商奥瑞金被起诉后表示仍将继续生产，表明奥瑞金愿意与华彬集团站在一起迎接困难。但经销商并不能够确定，除一些较大经销商外，其他经销商稳定性不强，现在阶段需要做的也是将这些经销商稳定下来。", "label": 0}
{"sentence": "【广电总局要求 “新浪微博”、“ACFUN”等网站关停视听节目服务】国家新闻出版广电总局于近日发函责成属地管理部门，按照《互联网视听节目服务管理规定》的有关规定，采取有效措施关停上述网站上的视听节目服务，进行全面整改，为广大网民营造一个更加清朗的网络空间。", "label": 0}
{"sentence": "【山东如意：6月12日起更名为“如意集团”】山东如意(002193)6月11日晚间公告，经深交所核准，公司证券简称6月12日起变更为“如意集团”，证券代码不变。（证券时报网）", "label": 0}
{"sentence": "【杉杉股份：锂电池业务业绩大幅提升 上半年净利预增40%-60%】杉杉股份(600884)7月26日晚间发布业绩预告，预计上半年净利润同比增加40%-60%，上年同期净利润约2.09亿元，主要系公司锂电池正极材料业务经营业绩大幅提升所致。（证券时报网）", "label": 0}
{"sentence": "【西王食品：IOVATE产品销售业绩达成顺利 可完成拟定招商目标】6月16日，西王食品(000639)董事长王棣表示，公司完成收购加拿大IOVATE之后，目前IOVATE系列产品销售业绩达成比较顺利。（证券时报）", "label": 0}
{"sentence": "【启迪桑德：签署战略合作框架协议 预计总投资20亿元】启迪桑德(000826)6月6日晚间公告，公司近日与黑龙江省富裕县人民政府在北京市签署了《富裕县全域战略合作框架协议书》。富裕县全域战略合作项目预计总投资20亿元。（证券时报）", "label": 0}
{"sentence": "【从亏损百万到盈利逾5亿元 坚瑞沃能上半年净利润同比预增432倍引质疑】截至7月19日，记者通过东方财富Choice金融终端统计数据发现，117家锂电池相关上市公司中，共有83家发布了中报预告。其中，64家公司上半年业绩预喜，占比77.1%。（证券日报）", "label": 0}
{"sentence": "创维数字15日晚间公告，公司拟发行可转换公司债券总额不超过108,000万元，投资于机顶盒与接入终端系列产品智能化升级扩建项目、汽车智能驾驶辅助系统升级扩建项目。公司同日发布了4,200万股限制性股票激励计划。", "label": 0}
{"sentence": "中植资本国际(08295)公布，截至2017年6月30日止第一季度，公司实现收入520.4万港元，较上年同期1.94亿港元减少97.32%；权益持有人应占综合净亏损3851.3万港元，较上年同期净利1.43亿港元转亏；每股基本亏损1.09港仙，不派股息。", "label": 0}
{"sentence": "【海航投资：延长定增有效期议案遭股东大会否决】海航投资8日晚公告，公司当日召开临时股东大会，《关于延长公司2015年度非公开发行A股股票股东大会决议有效期的议案》未获通过，同意、反对票数比分别约47%、52%。（证券时报）", "label": 0}
{"sentence": "今日中午，万科A、H股双双临时停牌，答案接近收盘时才揭晓，原来，由万科、普洛斯现任CEO梅志明、厚朴投资、高瓴资本、中银投联合组成的财团以116亿美元(约790亿人民币)收购了新加坡上市公司物流巨头普洛斯。近来几大龙头房企可谓动作频频，还没等7月11日融创中国以631.7亿元的资产包从万达集团手中将获得76家酒店100%的权益及13个文旅项目91%的股权的消息平静，万科今日又发出大招组团收购了新加坡的物流巨头。", "label": 0}
{"sentence": "【新坐标：预计上半年净利润增长约1倍】新坐标(603040)7月11日晚间公告，预计公司上半年实现净利润同比增90%-110%左右，上年同期净利润为2135.71万元。公司表示，业绩预增得益于新产品增长迅速。报告期内，公司营业收入较上年同期增长约88%，其中，气门传动组精密冷锻件产品营业收入较上年同期增长约312%。（证券时报）", "label": 0}
{"sentence": "【顺网科技股东拟减持9.5万股公司股份】顺网科技15日晚间公告，公司股东李德宏先生计划自本公告发布之日起15个交易日后的6个月内，以集中竞价交易方式减持本公司股份不超过95,000股(占本公司总股本的 0.014%).（中国证券网）", "label": 0}
{"sentence": "美尚生态今日早间发布公告，称公司拟申请发行不超过5亿元(含5亿元)的专项债券，目的是进一步拓宽公司融资渠道、优化公司债务结构、满足公司资金需求。公告显示，美尚生态本次专项债券为固定利率债券，票面金额为100元，期限不超过7年期。美尚生态称，本次债券的募集资金扣除发行费用后，除部分补充公司流动资金外，专项用于昌宁县勐波罗河治理及柯卡连接道路政府和社会资本合作项目。", "label": 0}
{"sentence": "而股价下跌之后，这五大科技股的市值也是损失惨重，同上周四收盘时的市值相比，苹果公司市值蒸发了557亿美元，谷歌母公司Alphabet市值低了304亿美元，亚马逊市值蒸发了220亿美元，微软市值缩水158亿美元，Facebook公司市值也蒸发了142亿美元。合起来看，这五大科技股的市值在过去一个周的时间里共蒸发了1381亿美元。在这一轮的股价下跌潮中，苹果作为目前市值最大的公司，除了股价不是第一，股价跌幅和市值蒸发量均领跑五大科技股，是当之无愧的“老大”。这五大科技股在过去一周蒸发的1381亿美元市值，比很多国家2016年全年的GDP还要多。", "label": 0}
{"sentence": "【多喜爱：医用纺织业务与银行学校等团购业务拓展取得成效】多喜爱(002761)在最新披露的《投资者关系活动记录表》中透露，2016年、2017年第一季度公司营业收入的增长得益于公司利用网络渠道与知名动漫IP合作，打造了深受广大父母、儿童喜欢的儿童家纺衍生品，同时加强了医用纺织业务与银行学校等团购业务的拓展力度并获得一定成效。（全景网）", "label": 0}
{"sentence": "【贝因美股价异动 婴幼儿奶粉企业短期或仍承压】7月11日，贝因美盘中出现“闪崩”走势，股价快速跌停，一直持续到午后收盘，报收跌停价11.97元。收盘后，中国证券报记者就股价异动和上半年业绩情况，拨打贝因美董秘与证券事务代表的工作电话，前者表示前董秘沈立军已离职，新任董秘的联系方式不便告知，后者则一直无法接通。（中国证券报）", "label": 0}
{"sentence": "【逆市亏10亿元引深交所问询 *ST华菱：核心业务亏损扩大】6月17日，在此前表示将延期回复后，*ST华菱终于正式回复了深交所年报问询函。《每日经济新闻》记者注意到，从回复函来看，公司有无奈，也有“不甘心”。（每日经济新闻）", "label": 0}
{"sentence": "【上海莱士：同方股份拟收购公司不超29.9%股份】上海莱士(002252)6月19日晚披露重大事项进展，同方股份(600100)拟以发行股份及支付现金的方式购买公司股东持有的公司不超过29.9%股份，公司股票继续停牌。（证券时报）", "label": 0}
{"sentence": "灵信视觉(834110)6月2日发布定增预案，此次定向发行价格区间为每股6.5元-8元，股份数量不超过 800 万股，预计募集资金总额不超过6400万元。募集资金拟用于上海灵信体育文化有限公司体育赛事计分计时裁判系统研发项目(增资后实施)、智慧城市数字化场景项目、数字公交站台项目、户外数字传媒发布与交易平台系统项目、LED 出租车屏项目、偿还银行贷款及用于支付与本次股票发行相关的费用。", "label": 0}
{"sentence": "【中国太保：前5个月子公司累计原保费收入近1369亿元】中国太保(601601)6月14日晚间公告，子公司中国太平洋人寿保险、中国太平洋财产保险于2017年1月1日至5月31日期间累计原保险业务收入分别为937.46亿元、431.41亿元，合计1368.87亿元。而去年同期为1101.43亿元。（证券时报）", "label": 0}
{"sentence": "【万达债券大跌或为委外资金抛售 银行紧急开会排查风险】6月22日上午，万达集团多只债券突然急剧下挫，旗下公司股票也一度逼近跌停。当日下午，复星集团也出现类似情况。业内人士分析，监管层不太可能针对个别企业进行风险排查。持有的债券出现宽幅波动，会给银行自营盘带来很大风险，其自营盘不太可能集中抛售。万达集团等企业债券6月22日的下挫，由委外资金抛售的可能性很大。（一财网）", "label": 0}
{"sentence": "【“一带一路”惠及拉美 东方电气点亮巴西】亚马逊河主要支流马德拉河流经巴西西北部，巴西杰瑞水电站的十里大坝横亘其上。在杰瑞水电站左岸，一面面印着中国东方电气集团LOGO的旗帜迎风飘扬，中国东方电气集团研制的22台巨型贯流式水轮机组正在高速运转，为巴西源源不断提供电能，点亮巴西。（经济参考报）", "label": 0}
{"sentence": "集美国际(01159)宣布，要约已于5月31日下午4时截止，已接获4600股股份之有效接纳，要约人及其一致行动人持有合共4.19亿股股份，占已发行股本约73.83%。公众持股量约25.03%。集美国际娱乐早前宣布，Cosmic Leader Holdings Limited (要约人)收购合共3.69亿股股份，占该公司已发行股本约65.04%，代价为4.43亿元。紧随完成后，要约人及其一致行动人士合共持有约4.19亿股股份，相当于已发行股本的约73.83%及可换股票据。", "label": 0}
{"sentence": "8月4日，吉利沃尔沃合资公司、领克汽车合资公司签约仪式在吉利位于杭州湾的研发中心举行。其中的领克汽车合资公司，由吉利汽车占股50%、吉利控股占股20%、沃尔沃占股30%，三方合资成立，未来将主要产销领克品牌的产品。而吉利沃尔沃合资公司，是由沃尔沃和吉利各占50%股份的合资公司，是一家技术合资公司。领克是吉利收购沃尔沃后，联合研发推出的品牌，2013年，吉利和沃尔沃在瑞典哥德堡成立欧洲研发中心，联合研发了CMA平台，领克即在此平台上打造，并于去年10月发布。", "label": 0}
{"sentence": "新兴光学(00125)发布截至2017年3月31日止财政年度业绩，该集团年度收入为10.67亿港元，同比减少0.94%。毛利为2.678亿港元，同比增14.5%。公司拥有人应占年度溢利为7090.3万港元，同比增27.9%。每股基本盈利为27港仙，拟派发末期股息每股10港仙，及末期特别股息每股9港仙。", "label": 0}
{"sentence": "【国际医学：倡议增持亏损补偿资金为自有资金】国际医学9日晚间披露增持倡议书补充公告。本次倡议涉及的增持主体为公司和公司的全资子公司及控股子公司的全体员工。（中国证券网）", "label": 0}
{"sentence": "【上港集团：同盛投资折价转让所持15%股权至中远海运集团】上港集团(600018)6月12日晚间公告，同盛投资拟将其持有的公司34.76亿股协议转让予中远海运集团，双方确认标的股份的价格为5.45元/股（公司最新股价为6.19元/股）。（证券时报）", "label": 0}
{"sentence": "【五矿稀土：公司所属生产企业红金等公司已恢复生产】关于公司生产情况及稀土原料采购问题，五矿稀土(000831)近日在机构调研时表示，目前，公司所属生产企业红金公司、大华公司、建丰公司已根据生产经营方案恢复生产。（证券时报网）", "label": 0}
{"sentence": "浙江维康表示，若公司不能有效地实行库存管理，或出现产品价格、原材料等大幅下跌的情形，公司将面临一定的存货跌价风险。中国网财经记者还注意到，浙江维康客户变动较大。招股书显示，浙江维康医药工业客户规模约800-900家。2015年，新增客户数量约占当年客户总数的40%左右，新增客户销售额占当年医药工业销售金额的12%左右。2015年客户中40%左右未在2016年发生交易，该等客户占2015年医药工业销售金额的10%左右。股权结构方面，浙江维康实际控制人为刘忠良，其共控制87.27%的股份。", "label": 0}
{"sentence": "值得关注的是，2017冷年，海尔先后获得了全球互联空调销量第一、中国智能空调连续42个月行业第一的成绩。作为自清洁空调首创者，海尔近年来一直致力于洁净空气意识培养和空调自清洁普及。经过2年的发展，海尔形成“自清洁+”产品阵营，与此同时，海尔空调主导了中国空调行业自清洁空调标准的制定与发布，为规范、普及以及重新定义智慧洁净空气奠定了基础。业内人士分析，按照智能自清洁空调2年2倍的增长速度，进入2018冷年，智能自清洁空调将进入增长爆发期。", "label": 0}
{"sentence": "日前腾讯控股“云+未来”峰会合作伙伴专场上，腾讯云与中国联通旗下联通沃云数据有限公司和联通网络技术研究院分别签署战略合作协议，将在政企云计算市场拓展、下一代网络技术、物联网、安全等方面合作。腾讯副总裁、腾讯云总裁邱跃鹏表示，联通沃云是中国联通旗下的云计算业务主体，拥有强大的通信网络技术能力和基础设施资源，联通网络技术研究院在新兴的网络技术、物联网技术等前沿技术都有布局，期待双方合作提供多元云计算方案。", "label": 0}
{"sentence": "瑞安房地产(00272)公布，今年上半年合约物业销售额43.97亿元人民币，同比下跌71%，销售面积11.27万平方米，同比减少77.85%；平均售价每平方米39000元人民。截至2017年月30日止，集团录得认购物业销售总额40.35亿元人民币，预计将陆续于未来月份转成正式合约物业销售。", "label": 0}
{"sentence": "【飞科电器：上半年净利增长超5成 证金公司退出前十大股东】飞科电器(603868)8月15日晚间披露半年报，公司上半年实现营收17.23亿元，净利润3.79亿元，同比分别增长19.04%、53.93%。（证券时报网）", "label": 0}
{"sentence": "【华谊兄弟：出售掌趣科技2711万股 获利约9700万】华谊兄弟(300027)7月26日晚间公告，公司在7月24日和25日，以集中竞价方式出售掌趣科技(300315)2711万股，占总股本0.98%。（证券时报网）", "label": 0}
{"sentence": "【红宝丽、濮耐股份重要股东补充质押股份】6月5日晚间，红宝丽(002165)、濮耐股份(002225)等公司公告重要股东近日补充质押股份。红宝丽大股东宝源投资，补充质押公司股份1700万股，累计质押公司股份比例达13.79%；濮耐股份大股东刘百宽，补充质押公司股份120万股，累计质押公司股份比例达11.23%。（证券时报）", "label": 0}
{"sentence": "精诚股份(839481)7月5日公告，精诚股份与大连万达商业地产股份有限公司于近日完成《2017年度万达广场采光顶(含遮阳帘)工程合作协议》的签署工作。大连万达经过招标确定精诚股份为采光顶项目的分包商之一，项目协议总价金额暂定为1034.54万元，此次工程合作协议合作期限为2年。", "label": 0}
{"sentence": "安莉芳控股(01388)公布2017年4月至6月期间的销售表现。在中国社会消费品销售额于2017年第二季度温和升温的背景下，期内的整体销售较去年同期上升约 4%。期内，经营逾十八个月的店铺中，同店销售亦按年录得单位数的增长。截至公告期末，集团的零售点数目较去年12月底净减少 62个。截至2017年6月底，集团总零售点为 2,005 个，其中销售专柜及专门店数目分别为 1,808 个及 197 个。", "label": 0}
{"sentence": "【华大基因10日获董事长亲属增持1100股 增持均价107.54元】据深交所网站显示，汪丽莉于8月10日以集中竞价方式增持华大基因(300676)1100股，成交均价107.54元。公开信息显示，汪丽莉与华大基因董事长汪建系兄弟姐妹关系。华大基因于8月9日开板，10日收跌2.54%，报收106.4元；11日收跌9.99%，报收95.77元。（证券时报网）", "label": 0}
{"sentence": "【周大生拟10派6元】周大生6日早间公告，公司2016年度利润分配预案拟定为：以公司首次公开发行股票并上市成功后总股本47,785万股为基数，以母公司可供股东分配的利润向全体股东拟每10股派发现金股利6元(含税)，合计派发现金股利286,710,000元，上述利润分配方案实施后，剩余未分配利润为414,310,280.21元，继续留存公司用于支持公司经营发展需要。(中国证券网)", "label": 0}
{"sentence": "【贾跃亭：非上市体系的资金问题远比想象的要严重】6月28日下午14点，乐视网(300104)召开2016年度股东大会。贾跃亭表示，非上市体系的资金问题远比我们想象的要严重，在这几个月我们看到资金问题比去年更严重，原以为90亿可以解决所有问题，结果还是犯了一定错误，还是不够解决资金问题。我们收到97亿资金，事实上还款150多亿。我们在归还金融机构的欠款之后，目前仍然没有获得金融机构的后续资金支持，多数还是观望态度。（证券时报网）", "label": 0}
{"sentence": "12日晚间，据交易所网站消息，卫信康(603676)网上定价发行摇号中签结果出炉，具体如下：末尾位数中签号码末“4”位数2489,4989,7489,9989末“5”位数00993,06047,26047,46047,50993,66047,86047末“7”位数0390862,2390862,2785232,4390862,6390862,8390862末“8”位数22542553,47542553,72542553,97542553末“9”位数046379993凡参与本次网上定价发行的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。每个中签号码只能认购1000股卫信康(603676)A股股票。已中签的投资者，请在7月13日完成缴款认购。", "label": 0}
{"sentence": "【金杯汽车延期回复上交所问询 重大资产出售一波三折】据了解，此次问询所涉及的重大资产出售事项，是指金杯汽车拟将其直接及间接持有的沈阳金杯车辆制造有限公司100%的股权转让给公司的控股股东沈阳市汽车工业资产经营有限公司的相关事宜。（证券日报）", "label": 0}
{"sentence": "北京汽车(01958)公布，以澄清有关媒体关于公司合营公司北京现代汽车有限公司(简称“北京现代”)的四家工厂停产情况的报道。就报道指出的北京现代四家工厂停产情况，公司作出合理查询，知悉，目前北京现代生产系统短暂波动已解决，北京现代全部工厂均为正常生产经营状态。公司认为，上述短暂波动对公司整体经营业绩无重大不利影响。", "label": 0}
{"sentence": "【陕鼓集团获利5亿清仓退出 达刚路机重归民企本色】借“国企”身份以进一步开拓国内市场，三年前，达刚路机(300103)引入国资陕鼓集团成为第一大股东。三年限售承诺期后，陕鼓集团选择清仓持股退出，受让方为民企桐乡市东英基金。（证券时报）", "label": 0}
{"sentence": "利德曼11日午间发布公告称，公司于2017年8月10日接到控股股东北京迈迪卡科技有限公司的通知，获悉迈迪卡正在筹划调整自身股权结构事项，该事项可能导致公司实际控制人发生变更。公司股票自2017年8月11日开市起停牌。公司拟停牌时间不超过十个交易日。", "label": 0}
{"sentence": "【阳光城：选举碧桂园前总裁朱荣斌任执行董事长】阳光城(000671)7月10日晚间公告，公司董事局今日召开会议，选举朱荣斌为公司第九届董事局执行董事长，任期至2020年4月9日为止。公开信息显示，朱荣斌曾为碧桂园（02007.HK）执行董事、联席总裁及执行委员会成员，今年6月1日起，朱荣斌以“需要更多时间陪伴和照顾家庭”为由离职。（证券时报）", "label": 0}
{"sentence": "智通财经28日讯，北京体育文化(01803)发布公告，于2017年6月28日，该公司拟出售目标公司Lucky Outset Investments Limited全部股本连同股东贷款予Glory Radiance Limited，代价为1.2亿港元。目标公司结欠该公司的股东贷款总额约为4265.7万港元。据悉，目标公司的唯一资产为于Nobletree100%股权，而Nobletree持有位于香港湾仔港湾道25号海港中心11楼1110-11办公室的办公物业，建筑面积约为3925平方尺的两个办公物业单位。", "label": 0}
{"sentence": "国充充电(837195)6月1日披露定增预案，此次股票发行的价格为11.06元/股，发行数量不超过543万股，预计募集资金总额不超过6000.8万元，募集资金将用于补充公司流动资金，子公司及孙公司充电桩运营设施建设。A股上市公司亨通光电(600487)拟全部认购，认购后持有国充充电12.64%股权。据披露，亨通光电还拟分阶段增持国充充电股权，达到控股目标。同时，业绩承诺方承诺，国充充电2017年至2019年扣非后净利分别不低于3200万元、4800万元、7200万元。", "label": 0}
{"sentence": "【平治信息上演过山车行情  遭两家机构净卖出7258万元】中报第一高送转股平治信息连续两天大涨后，今日上演过山车行情，公司股价盘中大幅回落后尾盘大幅拉升。截至收盘该股大涨9.38%，全日成交7.92亿元，换手率达44.57%。（证券时报网）", "label": 0}
{"sentence": "【产能过剩格局未改 正海磁材半年营收净利双降】正海磁材8月14日晚间披露2017年半年报。报告显示，公司上半年实现营业收入4.03亿元，同比下降44.30%；净利润为-1496.94万元，上年同期为7289万元。这样的业绩与近期两个月股价的大幅上涨有些不匹配。（证券时报）", "label": 0}
{"sentence": "【华泰股份2017年上半年业绩预增282%—310%】华泰股份(600308)7月17日晚间发布2017年半年度业绩预增公告，经公司财务部门初步测算，预计公司2017年半年度实现归属于上市公司股东的净利润约为27,000万元—29,000万元，较上年同期约增长282.06%—310.36%；上年同期归属于上市公司股东的净利润：7,066.91万元。（中国证券报）", "label": 0}
{"sentence": "【创维数字：拟推4200万股限制性股票 拟发10.8亿元可转债】创维数字(000810)8月15日晚间公告，拟授予608名激励对象限制性股票4200万股，占总股本4.06%。授予价格5.61元/股。（证券时报网）", "label": 0}
{"sentence": "【江苏索普：上半年净利预增超3倍 ADC发泡剂价格上涨】江苏索普(600746)7月18日晚披露业绩预告，公司预计上半年净利为6047万元左右，同比增长344%左右。业绩同比大幅增加主要系2017年半年度ADC发泡剂销售价格同比上升较多，另外公司氯碱生产装置的房屋建筑物及设备资产处置增加了部分收益。（证券时报网）", "label": 0}
{"sentence": "7月14日，加拿大总督江山(David Johnston)阁下携代表团造访京东集团总部，与京东集团董事局主席兼首席执行官刘强东携手启动“京东超级品牌日。加拿大好物盛典”(以下简称“盛典”)，并宣布京东生鲜加拿大馆正式开馆。加拿大成为首个在京东开设生鲜馆的国家，同时也开创了国内电商设立生鲜国家馆的先例。在启动仪式上，江山阁下表示，我非常感谢刘强东先生对这个活动的支持和倡导，加拿大非常希望深化与中国在农产品和旅游等方面的合作伙伴关系。", "label": 0}
{"sentence": "【法拉第未来租下加州新工厂 融资忙与乐视撇清关系】FF首席财务官克劳斯说，即使明天乐视生态不存在了，法拉第未来也不会受到任何影响，“中国的流动性问题对法拉第未来没有任何影响，我们完全是一家独立公司”。（21世纪经济报道）", "label": 0}
{"sentence": "科华恒盛(002335)限售股解禁信息显示，2017-07-28科华恒盛共有8.00万股解禁，占总股本0.03%。科华恒盛解禁详细信息如下：解禁日期代码简称2017-07-28002335科华恒盛股东名称新增可上市股份(万股)占总股本比例(%)中层管理人员、核心技术(业务)人员30人6.500.02汤珊1.500.01本日解禁合计8.000.03　　科华恒盛全部解禁数据沪深两市全部解禁数据一览", "label": 0}
{"sentence": "8月17日，环境保护网站发布公告显示，喜人药业集团等13家企业涉及污染物超标排放等环境违法问题，被黑龙江省环境保护厅挂牌督办。公告称，在2017年全省环境保护执法春季督查中，黑龙江省环境保护厅发现，部分企业存在违反建设项目环境保护管理规定、污染治理设施不正常运行、污染物超标排放等环境违法问题。根据《黑龙江省环境保护厅环境违法案件挂牌督办管理办法》，黑龙江省环境保护厅决定对13家企业环境违法案件挂牌督办，并于11月30日前完成挂牌督办事项。", "label": 0}
{"sentence": "【天夏智慧获1127万政府补助】天夏智慧6月23日午间公告，公司根据浙江省杭州高新技术产业开发区下发的《杭州市关于支持瞪羚企业加快发展的实施意见》(杭高新﹝2014﹞2号)以及《关于下达2016年瞪羚企业资助资金的通知》(区发改﹝2017﹞61号，区财﹝2017﹞58号)，公司全资子公司天夏科技于近日获得资助资金1126.94万元人民币。（中国证券网）", "label": 0}
{"sentence": "【联创电子：合计持股7.75%的7家基金拟清仓减持】联创电子(002036)6月22日晚间公告，天津硅谷天堂鸿盛股权投资基金合伙企业、上海硅谷天堂合众创业投资有限公司等7家基金公司合计持有公司股份7.7475%，上述基金计划6个月内减持4323万股，占公司总股本的7.7475%，减持的价格不低于16元/股。此外，硅谷天堂定增基金持有公司523万股，占公司总股本的0.937%，该基金与上述7支基金为一致行动人，合计占公司总股本的8.7%。（证券时报）", "label": 0}
{"sentence": "【莱茵体育：未直接参与南安普顿足球俱乐部收购事项】莱茵体育9日晚间公告，公司关注到相关媒体于近日刊出了《莱茵体育1.9 亿收购南安普顿获英超批准》的相关报道。（中国证券网）", "label": 0}
{"sentence": "创新层公司中宇万通(835539)6月2日发布定增预案，此次定向发行的价格为8元/股，定向发行股份数量不超过250万股，融资金额不超过2000万元。募集资金用途主要为补充流动资金，通过本次融资将有效改善公司的现金流状况和资本结构，满足公司已有产品升级、新产品研发、市场开拓的流动性资金需求。", "label": 0}
{"sentence": "有投资者在深交所上向科大讯飞(002230)询问，王者荣耀「GVoice游戏语音」技术首次开放！讯飞语音，语音主播，为游戏增加丰富语音玩法！腾讯「GVoice游戏语音」为战而声！讯飞语音，多功能语音体验，一次接入，全球运营！以上信息是否属实？科大讯飞回应，公司暂未向王者荣耀提供语音技术。", "label": 0}
{"sentence": "远东宏信(03360)发布公告，于2017年6月20日，该公司向若干合资格参与者授出购股权以认购公司股本中合共3292.4万股普通股，但须待承授人接纳有关要约后方可作实。公告显示，每份购股权的认购价为6.82港元，股份于授出日期的收市价亦为每股6.82港元。此外，其中432.95万份将授予两名执行董事，授予行政总裁及执行董事孔繁星329.24万份，授予财务总监及执行董事王明哲103.71万份。", "label": 0}
{"sentence": "【13家机构卷入乐视风波 5亿股质押遇爆仓风险】2015年下半年，贾跃亭一次性质押了5.07亿股，套现近百亿资金，投入乐视生态业务。一年多过去了，梦能不能成不知道，可当初高位质押的股票却一路下跌，早在停牌之前就触及了平仓警戒线。按最新公告，乐视股票将在三个月内复牌，连续跌停几成定局，这笔5亿股的股权质押将遭遇爆仓风险。这笔高达百亿巨资的质押，到底出自哪家机构？据券商中国记者统计，涉及二级市场股权质押的机构有11家券商、1家信托和1家银行。（券商中国）", "label": 0}
{"sentence": "南都记者了解到，根据公告内容显示，这些万达城未来的设计、建造、运营管理仍由万达执行。至于酒店，此前万达广场在全国快速复制的过程中，万达自持了大量酒店，甚至成为全球最大的五星级酒店业主。但此前万达商业在招股书中就表示，酒店业务的投资回收期较其他持有型物业更长。“这次交易充分说明了万达当前积极甩包袱、做品牌的导向。”易居研究院智库中心研究总监严跃进表示。融创中国一直被称为“并购王”。融创2016年年报显示，伴随着快速扩张，融创净负债率由2015年底的75.9%上升到了2016年12月31日的121.5%，提高45.6个百分点。", "label": 0}
{"sentence": "【杭氧股份创逾两年新高】昨日，杭氧股份小幅低开，短暂休整后走高并转为震荡，尾盘封住涨停板，收于14.06元，创出2015年7月以来的阶段新高；成交额为4.78亿元，环比小幅放量。昨日机构席位展开多空博弈。（中国证券报）", "label": 0}
{"sentence": "配售该公司最高约6401万股股份，相当于该公司已发行股本最高约6.19%。据悉，上海联和间接持有该公司6.21亿股股份，相当于该公司已发行股本60.06%，而其中该公司2.71亿股股份(相当于该公司已发行股本的26.17%)则由Sino-Alliance International，Ltd。持有。上海联和告知该公司其计划通过配售提高公司公众持股量，上海联和亦告知该公司其有意于紧随配售完成后，继续留作该公司控股股东。", "label": 0}
{"sentence": "奥克股份(300082)周四在全景网投资者互动平台上回答投资者提问时表示，公司年产2万吨锂电池电解液溶剂项目预计可于8月末开始投料试产。针对投资者关于公司锂电池电解液溶剂项目进展的询问，奥克股份作出上述回复。", "label": 0}
{"sentence": "市区重建局公布，经过公开招标竞投后，将与其士国际(00025)。项目地盘面积8267方呎，属第二轮「需求主导」重建项目(先导计划)之其中一个项目，估计于2020-2021间落成成，预计可提供约5.493万方呎住宅楼面，提供约96个住宅单位，设约6857方呎商业楼面。", "label": 0}
{"sentence": "智通财经APP讯，中国钱包(00802)公布，2017年7月28日，公司向合资格参与者授出合共约2.48亿份购股权，以认购公司普通股，占公司已发行股份约9.61%。行使价为每股0.199港元，有效期由2017年7月28日至2027年7月27日止。", "label": 0}
{"sentence": "北京体育文化(01803)发布公告，于2017年5月19日，该公司附属北京中互智旅与陕西华山订立联合投资经营协议。根据联合投资经营协议，陕西华山与北京中互智旅将共同建造、开发及营运名为渭南华山室内冰雪仙境乐园的项目，其位于渭南华山旅游景点入口处，总面积约2.3万平方米。陕西华山与北京中互智旅将组建一间以此项目为主题的合资公司，并由陕西华山拥有75%及北京中互智旅拥有25%。公告称，于2017年6月6日，该公司附属北京中互智旅与密苑订立战略合作框架协议。", "label": 0}
{"sentence": "止痛药研发商Egalet Corp(NASDAQ:EGLT)股价周四盘前重挫27%至纪录低点，周三晚间该公司宣布普通股发行计划，发行规模依据行情而定。截至5月10日，该公司发行在外股票总数为2560万股。Egalet表示，发行所得将用于Arymo ER(硫酸吗啡)口服缓释片，Sprix(酮咯酸氨丁三醇)鼻喷雾剂以及Oxaydo(盐酸羟考酮)药片的商业销售和推广，以及一般公司用途。该股股价目前运行在1.85美元，低于6月1日创出的收盘纪录2.14美元。", "label": 0}
{"sentence": "【华泰证券定增260亿获批 成近两年最大券商定增】近期，境内券商通过IPO、定增等方式增加资本金，以此来扩张业务板块的诉求越发强烈。北京时间“零时差”梳理发现，浙商证券、财通证券均已成功过会，而华泰证券发布的定增计划也获批准。", "label": 0}
{"sentence": "【尔康制药遭立案稽查 半年报业绩预告变脸】周三(8月9日)，上证综指全天围绕5日线整固，缩量收跌0.19%报3275.57点；深成指涨0.46%报10544.59点；创业板翻红，涨0.04%报1763.05点，龙头股赢时胜尾盘几乎涨停，该股半个月涨六成。两市成交4973亿元，上日为5270亿元。（经济参考报）", "label": 0}
{"sentence": "【上半年融创合同销售额1088亿元】融创中国(01918.HK)8月31日晚发布2017年中报业绩。截至2017年6月30日，公司实现营业收入133.3亿元，同比增长26%；权益收入241.92亿元，同比增长58.9%；溢利16.14亿元，同比大涨1469.7%；公司拥有人应占溢利13亿元，同比大涨1683.4%。（中国证券报）", "label": 0}
{"sentence": "【掌舵人多为“空降” 两面针发展战略随之多变】2008年，伴随着前任董事长马朝梅的“空降”，两面针逐渐开启了多元化战略；2013年，钟春彬走马上任，他面临的是持续亏损的纸类业务、刚开始出现亏损的精细化工业务，两面针近年来的发展战略是向主营集中资源。（每日经济新闻）", "label": 0}
{"sentence": "云博产业(08050)公布，截至2017年6月30日止第一季度，集团收益201.5万港元，同比减少68.35%；毛利47.2万港元，同比增加35.63%。此外，公司拥有人应占净亏损314.2万港元，同比减少59.33%；每股基本亏损0.23港仙，不派股息。", "label": 0}
{"sentence": "迅游科技5日晚间公告，公司拟通过发行股份及支付现金的方式，购买交易对方合计持有的成都狮之吼科技有限公司100%股权，交易金额为270,000万元，其中：以现金方式支付狮之吼对价的5.111%，总计13,800万元；以发行股份的方式支付狮之吼交易对价的94.889%，总计256,200万元，总计发行股份数为64,729,640股，发行价格为39.58元/股。同时，公司拟向不超过5名特定投资者非公开发行股份募集配套资金68,600万元，用于支付本次重组现金对价及中介机构相关费用和用于实施移动网络APP新产品开发项目以及互联网广告综合运营平台升级项目。", "label": 0}
{"sentence": "中国中车今日晚间发布公告，称公司于 2017 年 4-6 期间签订了若干项合同，合计金额约257.9亿元人民币，其具体情况如下：公告表示，上述合同总金额约占本公司中国会计准则下2016年营业收入的11.2%", "label": 0}
{"sentence": "【股权激励浮亏 探路者员工持股计划一元变五分】为了将员工利益和上市公司利益进一步捆绑，提高上市公司的凝聚力和竞争力，监管层倡导上市公司推行员工持股计划。众多上市公司响应号召，推行了员工持股计划。然而，从盈亏情况看，员工持股计划亏多赚少。（中国经营报）", "label": 0}
{"sentence": "【中材国际：签署2.49亿美元尼日利亚项目合同】中材国际(600970)6月20日晚公告，公司与尼日利亚Dangote Industries Limited公司的附属公司Dangote签订《Dangote水泥股份有限公司尼日利亚科吉州奥巴贾纳5线日产6000吨熟料水泥生产线总承包合同》，合同金额为 2.49亿美元。（证券时报）", "label": 0}
{"sentence": "【9家军工集团公司入围2017年世界500强】据国防科工局官网消息，7月20日，《财富》杂志发布2017年世界500强企业名单，9家军工集团公司上榜。这9家军工集团公司分别是，中国航天科技集团公司、中国航天科工集团公司、中国航空工业集团公司、中国船舶工业集团公司、中国船舶重工集团公司、中国兵器工业集团公司、中国兵器装备集团公司、中国电子科技集团公司、中国电子信息产业集团有限公司。（证券时报网）", "label": 0}
{"sentence": "【天士力：员工持股计划完成股票购买】天士力(600535)6月9日晚间公告，截至公告日，公司第一期员工持股计划通过集中竞价交易方式共计买入50.68万股，占公司总股本的0.0469%，成交均价约39.456元/股。（证券时报网）", "label": 0}
{"sentence": "【顺网科技七连跌 机构卖出】昨日顺网科技大幅跳空并直接低开于跌停板，开盘后股价一度短暂回升，几番挣扎后再度被卖盘打回跌停板直至收盘，最终报21.20元/股，刷新了2015年11月4日以来的新低(前复权)。虽然全天基本都在跌停板上度过，但顺网科技昨日成交额依然达到3.92亿元，刷新7月4日以来的新高。（中国证券报）", "label": 0}
{"sentence": "根据中国证监会以及全国中小企业股份转让系统的相关要求及规定，公司于2017年5月31日与联讯证券签署了附属生效条件的《核心创艺(北京)文化股份有限公司于联讯证券股份有限公司关于&lt;推荐挂牌并持续督导协议书&gt;之终止协议》，于2017年5月31日与华龙证券股份有限公司签署了附生效条件的《核心创艺(北京)文化股份有限公司与华龙证券股份有限公司之持续督导协议书》。全国股转系统于2017年6月21日出具了《关于对挂牌公司和主办券商协商一致解除持续督导协议无异议的函》，前述协议于同日生效。自2017年6月21日起，由华龙证券担任公司主办券商并履行持续督导义务。", "label": 0}
{"sentence": "昨日，证监会主板发审委发布2017年第120次会议审核结果公告。根据公告，西藏新博美商业管理连锁股份有限公司(以下简称“新博美商业”)首发申请未获审核通过，其保荐机构为招商证券。新博美商业也是由招商证券保荐的第二家被否的公司，今年年初，招商证券保荐的柳州欧维姆机械股份有限公司上会也被否。公开资料显示，新博美商业是一家主营业务为装饰建材家居卖场的整体运营管理服务的公司，自成立以来专注于西南地区大城市周边和中小城市的装饰建材家居卖场的运营管理，主要采用“承租运营”的经营模式。", "label": 0}
{"sentence": "德泰新能源集团(00559)发布公告，于2017年5月31日，该公司全资附属德泰财务有限公司(贷款方)与借款方(独立第三方)订立贷款协议，据此，贷款方拟借出贷款1680万港元，为期12个月，年利率为7厘。", "label": 0}
{"sentence": "【派思股份：上半年净利润同比增长逾22倍】派思股份(603318)8月17日晚间披露半年报，公司上半年实现营收2.47亿元，同比增长22.52%；净利润2581.81万元，同比增长2296.28%。（证券时报网）", "label": 0}
{"sentence": "【浙能电力：不超100亿元长期投资优质上市公司股票】浙能电力(600023)8月10日晚间公告，为深化核能领域合作，共同投资开发台州地区高温气冷堆核电站，公司与核建高温堆控股有限公司，将合资成立浙江三门高温堆电站有限公司。（证券时报网）", "label": 0}
{"sentence": "据深交所6月5日公告，深圳市卫光生物制品股份有限公司首次公开发行股票网上中签结果出炉，具体如下：凡参与网上发行申购卫光生物 A 股股票的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。中签号码共有48,600个，每个中签号码只能认购500股卫光生物A股股票。", "label": 0}
{"sentence": "港媒称，中海油8月8日公告宣布，加拿大Hangingstone项目已投产。据香港头条财经网8月8日报道，该项目位于加拿大阿尔伯塔省，由蒸汽发生装置、井场设备、32个井对及水处理和沥青管线组成。该项目预计于2018年达到2万桶沥青的高峰日产量。报道援引中海油的公告称，公司的全资子公司NexenEnergyULC在Hangingstone项目拥有25%的权益，JapanCanadaOilSandsLimited(JACOS)拥有该项目75%的权益，并担任作业者。", "label": 0}
{"sentence": "昨日晚间，斯太尔发布公告称，公司收到湖北证监局关于对公司控股股东英达钢构采取责令改正措施的决定。2016年度，业绩承诺标的资产斯太尔动力的净利润为1.23亿元，与承诺利润数差额为4.87亿元。截至6月11日，英达钢构已超期未履行2016年业绩补偿承诺。现责令英达钢构在9月1日前予以改正，履行业绩补偿承诺，并承担违约赔偿等法律责任。", "label": 0}
{"sentence": "美国拍卖行苏富比Sothebys(NYSE:BID)周四发布财报显示，公司第二季度实现净利7690万美元，合每股收益1.43美元，公司该期收入3.149亿美元。今年迄今，该股股价上涨40%，过去12个月上涨77%。", "label": 0}
{"sentence": "【风波不断高薪遭质疑 对高管监控还需更有力度】自2015年1月份前行长毛晓峰被带走后，民生银行始终风波不断，今年又曝出“假理财事件”。有媒体统计显示，民生银行以177.3万元高管平均薪酬，在纳入统计的58家上市金融公司中排名第十六位，在上市银行中排名第三位。（经济参考报）", "label": 0}
{"sentence": "【安科生物董事、高级管理人员合计减持约50万股】安科生物(300009)6月19日晚间发布公告，公司于2017年6月19日收到公司董事范清林先生、王荣海先生、吴锐先生、赵辉女士、副总经理宋社吾先生关于减持公司股份计划的告知函，计划自本公告发布之日起十五个交易日后的六个月内，以集中竞价交易、大宗交易或协议转让方式减持公司股份合计不超过 50 万股(占公司总股本比例 0.070%)，上述股东每人本次拟减持公司股份不超过 10 万股。（中国证券报）", "label": 0}
{"sentence": "【华联综超：出售华联精品系经营调整 无弥补经营性亏损动机】华联综超(600361)6月19日晚回复上交所问询函称，出售华联精品100%股权，是公司考虑到高级超市业态的未来发展空间不大，拟将重点发展社区生活超市，将目标客层集中在普通消费者群体，是公司经营上的一种调整措施。今年第一季度，公司扣非后净利已实现盈利556万元。本次资产转让交易虽然预计产生收益3.15亿元，但公司并没有通过该交易弥补公司经营性亏损的动机。（证券时报）", "label": 0}
{"sentence": "根据交易所公告，深圳市杰恩创意设计股份有限公司于2017年6月6日进行网上申购。本次公开发行股票总数量1,058万股。网上发行1,058万股，占本次发行总量的100%。本次发行股份全部为新股，不安排老股转让。公司系国内知名的建筑室内设计解决方案及技术服务提供商。公司为客户提供包括动线设计、概念设计、方案设计、扩初设计、施工图设计、后期现场服务等在内的建筑室内设计全流程服务，设计业务范围涵盖商业类建筑、酒店类建筑、办公类建筑、轨道交通类建筑等类别。", "label": 0}
{"sentence": "【龙蟒佰利：拟揽入海外钛矿项目控制权 降低原料成本】龙蟒佰利(002601)8月2日晚间公告，公司全资子公司佰利联香港公司与巴西MSE集团近日签署备忘录，拟获得后者旗下RGM项目控制权，并就RGM项目的开发运营展开合作。（证券时报网）", "label": 0}
{"sentence": "北方新能源(08246)公布，2017年上半年，集团实现收益5652.2万元(人民币，下同)，同比减少7.6%；毛利2654.9万元，同比减少23.1%。此外，公司拥有人应占综合净利199.2万元，同比减少89.0%；每股基本盈利0.001元，不派中期股息。", "label": 0}
{"sentence": "【露天煤业重组标的部分股权存变数 失联小股东背后现“青岛港融资骗贷案”主角】停牌近5个月后，露天煤业(002128，SZ)于8月14日复牌并涨停，收于9.57元。而停牌背后，是露天煤业拟向控股股东蒙东能源收购内蒙古霍煤鸿骏铝电有限责任公司(以下简称霍煤鸿骏)51%股权和通辽盛发热电有限责任公司(以下简称通辽盛发)90%股权。8月4日，露天煤业收到深交所关于其重组的问询函；8月12日，露天煤业披露对问询函的回复。（每日经济新闻）", "label": 0}
{"sentence": "【证监会取消金利科技并购重组申请 为今年首家】《证券日报》记者6月8日从证监会获悉，昆山金利表面材料应用科技股份有限公司提交了终止审查申请。根据相关规定，证监会上市部取消召开并购重组委2017年第29次工作会议。（证券日报）", "label": 0}
{"sentence": "【易成新能：高性能碳化硅散热管销售逐年增加】易成新能(300080)周一在全景网投资者互动平台上回答投资者提问时介绍，公司高性能碳化硅散热管技术目前已基本成熟，且销售也在逐年增加，预计2017年将给公司带来一定的收益。（全景网）", "label": 0}
{"sentence": "在电子信息产业形势一片大好的背景下，行业内公司纷纷加快IPO步伐。继“柔性电子第一股”弘信电子今年5月登陆创业板后，又一家挠性(柔性)印制电路板生产商珠海元盛电子也在时隔近7年后二度冲刺IPO，其预披露文件于7日亮相。", "label": 0}
{"sentence": "永旺(00984)公布，于2017年6月12日，公司公众持股量约16.73%，与2017年5月11日发布的公众持股量约16.92%相比，进一步降低。公司就公众持股事宜联系公司两位主要股东。AEON Co表示，其愿意采取行动以协助公司解决公众持股量事宜。当此事宜取得实质进展，公司将发布进一步公告。", "label": 0}
{"sentence": "科融环境31日晚间公告，2017年7月24日至2017年7月26日期间，公司及全资子公司、控股子公司员工中共有47位员工通过二级市场增持公司股票，累计增持股票485,058股，增持均价约为7.61元/股，增持总金额约为3,692,030.442元。", "label": 0}
{"sentence": "创维数码(00751)公布，公司附属创维数字(000810.SZ)建议发行可转换公司债券，并于深圳证券交易所上市，认购款金额人民币10.8亿元(相等于约12.636亿港元)，仍待创维数字A股股东批准，创维数字将就发行可转换公司债券与承销商签订承销及保荐协议；及采纳限制性附属公司股票激励计划。", "label": 0}
{"sentence": "【贵州茅台股价是否存在泡沫？机构投资者肆意拉升出货】就在刚刚过去的一周里，贵州茅台一骑绝尘，市值一度突破6000亿大关，股价几近上摸至500元。就在人们为这场茅台盛宴而欢呼雀跃之际。贵州茅台股价却在本周持续下跌，而且量能放出，趋势性下跌进一步被强化，中线趋势又开始悲观起来。（投资快报）", "label": 0}
{"sentence": "寒锐钴业31日晚间公告，公司股票收盘价格自2017年8月25日起连续五个交易日累计涨幅达到50.43%，涨幅较大。经公司申请，公司股票自2017年9月1日开市起停牌，在此期间公司将对股票交易异常波动情况进行核查，待公司完成相关核查工作后公告并复牌，预计不超过三个交易日。", "label": 0}
{"sentence": "【高新发展：子公司签订7.26亿元项目 上半年净利润预增约2倍】高新发展(000628)7月14日晚间公告，全资子公司倍特建安近日与成都嘉华美实业有限公司签订《华惠嘉悦汇广场ABC标段总承包施工合同》，并完成备案。（证券时报网）", "label": 0}
{"sentence": "金桥信息5日晚间公告，杭州文心致禾通过“长江资管文心 1 号定向资产管理计划”自2017年3月13日至2017年6月5日于上海证券交易所集中竞价交易系统累计买入金桥信息无限售条件流通股8,932,549股，占公司总股本的5%。本次增持后，杭州文心致禾持有10%股份。杭州文心致禾表示，增持公司股份是基于看好该上市公司未来业务发展前景，并在未来12个月内有意继续增持金桥信息的股份，增持金额不低于人民币3,000万元。", "label": 0}
{"sentence": "【乐视网：确认孙宏斌将参选乐视网董事长】乐视网(300104)内部人士对证券时报记者确认，融创中国董事局主席孙宏斌将在7月21日乐视网董事会上参选乐视网董事长。（证券时报）", "label": 0}
{"sentence": "【城投控股：2.32亿元参与建科院增资项目】城投控股(600649)6月15日晚间公告，公司参与投资上海市建筑科学研究院增资项目，投资金额为2.32亿元，对应持股比例10%。建科院2015年营收为29.04亿元，净利润为1.85亿元。城投控股表示，建科院增资项目是上海市国资委2017年推进国资国企改制改革的重点项目。投资该项目将加强公司在城市基础设施产业链相关领域、国资国企改革领域的投资布局。（证券时报）", "label": 0}
{"sentence": "【帝王洁具：3股东拟合计减持不超6%】帝王洁具(002798)7月24日晚间公告，公司股东文景九鼎、永乐九鼎和含光九鼎拟6个月内减持公司股份，其中含光九鼎拟减持不超过38.9万股，占总股本0.45%。（证券时报网）", "label": 0}
{"sentence": "近日，《法制晚报》看法新闻报道了新东方教育科技集团(下称“新东方”， NYSE:EDU)旗下泡泡英语学校出现的虚假包装名师一事，引发业界对民营教育乱象的讨论。该校负责培训新教师的“教培师”鼓励新教师对教育背景进行包装、夸大授课经验。除此之外，还会传授给新教师一些说服家长的“技巧”，没有证书也让说有。", "label": 0}
{"sentence": "8月3日，爱用宝(836858)公告，公司拟首次公开发行股票并在创业板上市，于7月24日向中国证监会上海监管局报送了首次公开发行股票并在创业板上市辅导备案材料，上海证监局已于2017年8月1日于其官网公布了《上海爱用宝科技股份有限公辅导备案基本情况表》，目前公司正在接受长城证券的辅导，辅导期自2017年7月24日开始计算。公司的主营业务为电子商务服务软件的开发与销售。报告期内公司主要通过向淘宝网商家提供软件应用服务及短信增值服务获取收入和利润。2016年公司实现收入4464万元，比上年同期增长29%，实现归属于挂牌公司股东净利润2006万元，比上年同期增长20%。", "label": 0}
{"sentence": "乐视供应商讨债方式升级：乐视大厦大堂搭帐篷，打算待到还钱此前躺在乐视大厦前讨债的乐视供应商，已经升级了装备，在瑜伽垫上面搭起了帐篷。7月19日，澎湃新闻记者在乐视大厦大堂看到，地面上躺着前来讨债的乐视供应商，旁边是已经搭起来的帐篷。据了解，想出搭帐篷要债“怪招”的乐视债主，和前段时间躺在乐视大厦前台前的债主是同一拨人。乐视大厦前台前现乐视债主搭帐篷讨债。一名自称来自湖南的乐视移动的供应商告诉澎湃新闻，他们已经来了约一个月了，帐篷是这两天搭起来的，总的搭了4顶帐篷，昨晚8个人已经睡了一夜。", "label": 0}
{"sentence": "【龙建股份：中标3.97亿元公路施工项目】龙建股份(600853)6月20日晚公告，近日，公司收到中标通知书，成为国道560线琼结至错那公路改建工程施工第一标段中标人，中标金额为3.97亿元，占公司2016年经审计营业收入的5.24%。（证券时报）", "label": 0}
{"sentence": "【北京银行与神雾集团签署全面战略合作协议】北京银行与神雾科技集团股份有限公司日前签署全面战略合作协议。根据协议，北京银行将为神雾集团提供包括3年期总额度为50亿元的意向性综合授信以及账户结算、现金管理、债券发行等一揽子金融服务，重点支持神雾集团在“一带一路”战略中节能减排项目的建设开发。（经济参考报）", "label": 0}
{"sentence": "【永利股份：上半年净利预增160%-190%】永利股份(300230)7月3日晚披露上半年业绩预告，公司预计2017年上半年净利为1.4亿元-1.56亿元，同比增长160%-190%。业绩增长主要系：2017年上半年，公司主营业务中，轻型输送带业务及汽车、家电行业精密模塑业务保持平稳增长；报告期合并范围增加炜丰国际。（证券时报）", "label": 0}
{"sentence": "前元股份(837990)7月27日公告，公司全资子公司湖南前元新材料有限公司(牵头人)、湖南乔口建设有限公司(成员)通过政府采购公开招标，共同与长沙市望城区基础设施建设投资管理中心签订《长沙市望城区湘江西岸防洪保安工程黄金河水环境综合整治岳麓污水处理厂尾水排放工程(杨峰路-吴家冲路)采购合同》，合同总金额为9465万元。", "label": 0}
{"sentence": "从城市级别角度考虑，位于一线城市、二线城市及三、四线城市的土地储备成本分别占总土地储备成本31.7%、41.7%及26.6%。2017年下半年，集团将维持在一、二线城市的项目动工，并加快在其外溢城市的项目动工速度，预计将有9个项目正式动工，分别位于上海的天璟、南京的六号街区、济南的柏景湾、泉州的雍景湾、天璟及云景台、镇江的四季阳光、惠州的雍景台及漳州的四季花都。下半年合共计划动工总规划建筑面积预计约172万平方米。", "label": 0}
{"sentence": "眼看着Android O正式版临近，很多网友就有了疑问，谷歌Android 7.0完成了多少更新份额？近日，谷歌官方公布了8月份的安卓市场份额报告。老问题依然存在。根据最新的资料显示，目前市面上大部分的安卓手机，仍然搭载Android 6.0系统(棉花糖)，市场占有率比上月略有提升，达到32.3%。排名第二的是Android 5.0和Android 5.1(棒棒糖)，市场占有率为29.2%。Android 7.0达到13.5%。", "label": 0}
{"sentence": "顺威股份今日午间发布公告，称正在筹划购买资产事项，对外投资方向为塑料制品产业链相关的企业，以现金收购，预计交易金额为2-3亿元。公司股票今日开市起停牌。财务数据方面，经初步测算，该交易标的在最近一个会计年度相关的净利润将超过顺威股份最近一个会计年度经审计净利润的50%以上。", "label": 0}
{"sentence": "【亿利洁能拟逾26亿收购 标的为光伏发电与热电资产】亿利洁能(600277)4日晚间公告，拟以发行股份的方式收购4家光伏发电与热电资产，本次重组拟收购的标的资产预计交易价格总额为263500万元，发行股份的定增价格为7.31元/股，亿利洁能以发行股份的形式支付146670万元对价。公司另拟通过询价发行方式向不超过 10名特定投资者定增募集配套资金不超过139300万元。（大众证券报）", "label": 0}
{"sentence": "【佐力药业：力争未来几年将乌灵胶囊等发展为年销售超10亿大品种】佐力药业（300181）在最新披露的《投资者关系活动记录表》中表示，公司力争在未来几年将乌灵胶囊、百令片发展为年销售超过10亿的现代中药大品种，将灵泽片、灵莲花颗粒打造成年销售超过亿元的支柱品种。（全景网）", "label": 0}
{"sentence": "力星股份6月22日午间公告，近日经南通市工商行政管理局核准，江苏力星通用钢球股份有限公司(以下简称“公司”)作为母公司与公司4家全资子公司共同组建成立企业集团“江苏力星通用钢球集团”，并取得南通市工商行政管理局颁发的《企业集团登记证》。", "label": 0}
{"sentence": "【芒果TV重启上市计划 快乐购事隔半年再掀重组】6月15日晚，快乐购(300413)公告，公司6月14日签署框架协议，拟以发行股份或支付现金的方式购买快乐阳光、芒果互娱、天娱传媒、芒果影视、芒果娱乐五家公司的全部股权。湖南广播电视台为公司实际控制人，同时为芒果娱乐的股东；芒果传媒为公司控股股东，同时为快乐阳光、芒果互娱、天娱传媒、芒果影视的股东，本次交易构成关联交易。（证券时报）", "label": 0}
{"sentence": "【东华软件：与阿里巴巴有多方面具体合作】东华软件(002065)6月23日在深交所互动平台上表示，自2014年与阿里巴巴签署《战略合作协议》以来，双方就深圳交警、贵州交警、云南交警、广州教育局等地的支付宝城市服务展开了具体合作，抢滩智慧城市建设，另双方就阿里云讲师项目展开了培训类合作。在医疗方面，东华软件与阿里旗下支付宝公司签署了未来医院合作协议，共同建设医院的支付宝服务窗等。（证券时报）", "label": 0}
{"sentence": "【中百集团上半年扭亏 社保基金大笔增持】7月28日，中百集团(000759)披露半年报，公告显示，公司1-6月实现营业收入77.02亿元，同比下降4.01%；实现净利润1.36亿元。对比公司上年同期净利润亏损6246万元，中百集团今年上半年业绩大反转，扭亏为盈。引人关注的是，公司第一、二大股东争相增持股份的同时，社保基金今年也大笔增持了中百集团股份。（证券时报）", "label": 0}
{"sentence": "【乐视网换届新老划断 孙宏斌“入主”进入倒计时？】7月17日，乐视网(300104)临时股东大会极为戏剧化。供应商把“讨债”现场搬到了股东大会现场，一度冲击股东大会会场大门，而乐视网股东大会15分钟就匆匆结束，但是这并不妨碍危情中的乐视网完成新旧“掌门人”更替。而已经辞去乐视网职务的贾跃亭仍在美国，归国时间未定。（证券时报）", "label": 0}
{"sentence": "但另一位资深的地产从业人员则告诉记者，并非没有余地，德清在汽车制造方面工业基础薄弱，不排除政府规划调整的可能。至于融创方面也可能会引入新的合作方。对此，德清方面表示，乐视两次获得的共计2029亩土地，只会用于乐视汽车工厂的建设。至于政府与乐视汽车框架协议中的建设特色观光小镇的计划，会在砂村后续出让的土地上进行开发。朱国忠表示，目前高新区计划在乐视汽车小镇的周边地块，规划建设新能源汽车的上下游配套产业以及商业配套，但暂时还没有找到有意向的合作方。", "label": 0}
{"sentence": "【美的疑遭10亿理财骗局：称损失可控 事发一年未公告】昨日(6月29日)有消息称，美的集团旗下合肥美的电冰箱有限公司遭遇10亿元理财资金骗局，无论是银行出具的兜底函，还是资金流向的公司授信资料，均为伪造。涉案银行分别是“农业银行成都武侯支行”和“重庆银行贵阳分行”。（每日经济新闻）", "label": 0}
{"sentence": "大庆乳业(01007)向其股东及潜在投资者提供有关该公司股份恢复买卖状况及新上市申请进度的最新进展，目前该公司仍在落实就收购事项、出售事项、股份配售、公开发售及清洗豁免的条款刊发公告和通函内所载的资料，而公告和通函将在适当的情况下按照收购守则及上市规则刊发。值得注意的是，联交所可能但未必会批准该公司提出的新上市申请，故此复牌计划项下拟进行的交易可能但未必会进行。股份继续停牌。", "label": 0}
{"sentence": "连邦新材(836533)7月6日公告，近日，公司(“甲方”)与广西海力达消防工程有限公司(“乙方”)签署了《战略合作协议》及《购销合同》。双方在《战略合作协议》中约定，甲方为乙方承接的广西南宁会展中心项目供应年用量不超过3000万元的产品，甲方所供应的防火涂料、防腐涂料及配套产品品种、规格、数量、单价、交货日期等具体内容以甲、乙双方后续签字并盖章的订单为准。双方在《战略合作协议》的基础上签署了第一次的《购销合同》。公司表示，此次合作预计将为公司带来不超过3000万元的收入，为2017年公司整体业绩目标的实现奠定良好的基础。", "label": 0}
{"sentence": "智通财经6日讯，中兴通讯(00763)公布，公司第七届董事会第二十次会议，审议通过《关于公司2017年股票期权激励计划股票期权授予相关事项的议案》。董事会将授予1996名激励对象共计约1.5亿份股票期权，授予日为2017年7月6日。", "label": 0}
{"sentence": "【*ST中安控股股东所持部分股份被冻结】*ST中安7月21日晚间公告，控股股东深圳市中恒汇志投资有限公司所持4049.8万股公司股份被海南省高级人民法院冻结，其中2644.2006万股为轮候冻结，新增冻结股份数占公司总股本的1.10%。冻结期限为3年。（中国证券报）", "label": 0}
{"sentence": "【佳都科技中标2.38亿新疆巴楚平安城市项目】7月17日晚，佳都新太科技股份有限公司发布公告，其控股子公司新疆佳都健讯科技有限公司近日被确定为《巴楚县城区、乡村视频监控、卡口及高空瞭望机采购建设项目》第一包和第二包的预中标单位，中标金额合计23768.8万元。（中国证券报）", "label": 0}
{"sentence": "【南宁百货举牌牵出资本迷阵 遭问询是否与前海人寿有关】8月9日晚间，南宁百货大楼股份有限公司发布关于收到上海证券交易所问询函的公告，上交所要求公司核实媒体报道，包括公司的举牌方北部湾电子、信合电子，是否与前海人寿等构成一致行动关系或其他应说明的关系。同时，要求南宁百货控股股东披露对举牌行动的意见，以及是否拟采取二级市场增持等方式巩固控制权。（证券日报）", "label": 0}
{"sentence": "两市首份半年报出炉，安琪酵母上半年净利4.21亿元同比增62%；天马科技：上半年净利4648万元，同比增逾3成；万科：没有与雄安新区签署任何合作协议；亚威股份：董事长误操作构成短线交易及违规减持；首航节能：拟于吐鲁番投建光热发电项目，总投资约280亿元；恒邦股份：员工持股计划斥资近5亿完成股票购买，上修中报业绩预估。", "label": 0}
{"sentence": "首航节能28日午间公告，公司(乙方)与北京银行股份有限公司中关村分行(甲方)于近日签订《全面战略合作协议》。公司表示，首航节能已建成国内第一座全天候昼夜发电的熔盐塔式光热电站，目前正在建设国内首座100MW 级熔盐塔式光热电站，是国内领先的光热电站装备制造方、EPC 总承包方。作为光热发电产业的龙头企业，掌握着光热产业的核心技术及核心装备的制造工艺，以及在国家能源局发布的第一批光热示范项目中有 300MW的装机容量采用“首航节能”的技术路线。", "label": 0}
{"sentence": "卖楼求生？世茂·工三传将被乐视出售乐视“钱紧”早已不是新闻，日前，又传出乐视将出售世茂·工三的消息。乐视真的已经到了靠卖楼救急的处境了吗？《商学院》记者联系到乐视控股方面，对方对此事未予置评，并强调如有任何声明将第一时间告知。面对市场低迷以及严重的资金压力，乐视卖楼求生存或许并非“空穴来风”。近日，传闻有意洽谈出售的世茂·工三吸引了不少业内的目光。6月12日晚，有息称乐视正在与万科洽谈出售世茂·工三项目。早在今年伊始，乐视陷入资金链断裂泥沼之时，便有行业人士表示乐视将陷入坍塌模式。", "label": 0}
{"sentence": "【万达一系列动作背后：如何实现轻资产战略的”小目标“？】万达商业地产的轻资产模式包括两部分：一是与“有钱没地”的机构合作开发投资类万达广场，另一块是与“有钱有地”的企业开发合作类万达广场，净租金收入3：7分成。前者主要是与金融机构合作“直投项目”。（21世纪经济报道）", "label": 0}
{"sentence": "【洛阳钼业：刚果工厂局部起火 未有员工死亡】洛阳钼业18日早间发布澄清公告，称公司关注到，法新社于2017年7月16日报道中提到：2017年7月15日，公司间接控制的位于刚果(金)的Tenke Fungurume Mining S.A.(以下简称“TFM”)3个变压器着火，并造成至少2名员工死于事故。(中国证券网)", "label": 0}
{"sentence": "【中青宝：25位员工响应增持倡议 合计增持11.6万股】中青宝(300052)6月30日晚间公告，此前公司董事长向公司员工发出增持公司股票的倡议书。6月9日至6月29日期间，公司及全资子公司共25位员工通过二级市场增持公司股票，合计增持11.6万股，增持金额191万元，增持均价16.43元/股。30日，公司股票报收16.16元。（证券时报）", "label": 0}
{"sentence": "【天夏智慧拟设立智慧城市产业孵化基金】天夏智慧6月20日午间公告，6月19日，公司董事会审议通过《关于公司全资子公司拟投资设立智慧城市产业孵化基金的议案》，同意公司全资子公司杭州天夏科技集团有限公司参股设立杭州天夏睿兴投资管理合伙企业。(中国证券网)", "label": 0}
{"sentence": "6月28日消息，据国外媒体报道，知情人士透露，三星计划于7月7日在零售店上架翻新版Galaxy Note 7，改名Galaxy Note 7 FE，并配有不同的组件。一名知情人士称，“FE”就是Fandom Edition的简写，即“粉丝版”的意思。一名知情人士表示，翻新版三星Note 7将首先在韩国发售，在其他国家会有相对较少的库存。知情人士还表示，三星将给韩国三大电信公司供应总共40万部翻新版Note 7.知情人士表示，翻新版Note 7的售价将低于70万韩元(合616美元).三星曾于3月底表示，计划出售Note 7的翻新版，但未说明发布日期和目标市场。", "label": 0}
{"sentence": "【天马科技：鳗鲡配合饲料的上升空间广阔】6月12日下午，天马科技(603668)董秘陈延嗣做客证券时报·e公司微访谈。陈延嗣表示，随着生活水平提高和健康饮食习惯的形成，未来鳗鲡配合饲料的上升空间是很广阔的。（证券时报网）", "label": 0}
{"sentence": "美国工业巨头通用电气本周初发布声明称，自8月1日起，约翰·弗兰纳里将接替杰夫·伊梅尔特担任集团首席执行官，并在12月31日伊梅尔特正式退休后接任董事会主席一职。此前伊梅尔特执掌GE帝国已有十六年之久，在这十六年里，GE渡过了“9·11”后的艰难岁月，走出了上世纪三十年代以来最严重的金融危机，并通过大刀阔斧的改革积极“瘦身”，推进数字化转型。眼下新帅人选业已敲定，这家百年名企即将步入新的时代。", "label": 0}
{"sentence": "【豫光金铅：公司及子公司收到政府补助1674万元】豫光金铅(600531)6月1日晚间公告，公司5月31日收到增值税退税款合计1275.55万元。此外，公司下属控股子公司近日收到政府补助资金共计398.17万元。上述款项合计1673.72万元，公司将计入营业外收入，确认为当期损益。（证券时报）", "label": 0}
{"sentence": "【分众传媒：上半年净利润25.33亿元 同比增长33.25%】分众传媒(002027)7月27日晚间发布业绩快报，上半年营业收入56.41亿元，同比增长14.49%；实现营业利润25.67亿元，同比增长36.40%；净利润25.33亿元，同比增长33.25%。（证券时报网）", "label": 0}
{"sentence": "继上次与万达掌门人王健林共同联手进军新能源之后，近日董小姐又与互联网大佬马化腾同台而坐，互表欣赏，让腾讯和格力的牵手成为可能，给外界留下巨大想象空间。近日，在某论坛上，马化腾与董明珠罕见坐在了一起，同台对话。马化腾大赞格力创新制造能力，表示看好格力智能制造的布局和前景；董明珠更直言希望跟腾讯强强联合，优势结合。格力电器内部人士接受《证券日报》记者采访时表示，格力与腾讯一直都有合作，且合作涉及多个层面。而对于是否可能在资本、智能制造等领域进一步合作，对方称：“不排除有这种可能。", "label": 0}
{"sentence": "智通财经12日讯，保诚(02378)宣布，委任Thomas Watjen为非执行董事，Watjen已加入董事会并担任薪酬委员会成员，自2017年7月11日起生效。公告显示，Watjen于美国及国际寿险行业拥有广泛的领导经验。彼曾于总部位于美国的寿险公司Unum Group(其前身为Provident Companies Inc.)服务逾20年，担任总裁及执行总裁长达12年，并出任非执行主席。Watjen现时为SunTrust Banks， Inc。", "label": 0}
{"sentence": "联合能源集团(00467)发布公告，就有关于2011年国家开发银行股份有限公司就从英国石油收购巴基斯坦上游石油及天然气业务，向集团批出的6.4亿美元贷款，为更有效地善用现有的资金，按该贷款的预付条款，该集团于2017年8月17日已行使了其预付权利并偿还了整笔尚余本金4亿美元及截至还款日的计提利息约963.76万美元。该集团以内部资源偿还该贷款的本金及利息。偿还该贷款后，该集团仍有充足资金用作日常营运开支及长远业务发展。", "label": 0}
{"sentence": "【卖卖卖后又搞大动作 这家万达系公司一天大涨20%】昨日深夜，万达集团旗下万达酒店发展(0169.HK)发布重大资产重组计划，拟以合计约70.5亿元人民币收购万达文旅集团及万达酒店管理公司，同时出售其4个海外地产项目部分股权给万达商业。（证券时报）", "label": 0}
{"sentence": "【任性停牌遭监管“祭旗” 厦华电子首家被上交所公开谴责】上交所在当晚发布的纪律处分决定书中表示，厦华电子违规行为主要包括两点，一是公司办理重大资产重组和非公开发行停牌事项不审慎；二是公司重大资产重组和非公开发行相关事项进展披露和风险揭示不及时、不充分。（21世纪经济报道）", "label": 0}
{"sentence": "酷买网(430690)6月13日披露定增预案，此次发行股票的发行价格为40元/股，发行股份数量不超过 250万股，占发行后股本总额的比例不超过 16.67%，预计募集资金总额不超过1亿元。募集资金将主要用于对子公司增资和股权收购，增强公司资金实力，保障公司后续业务的快速、持续、稳健开展。", "label": 0}
{"sentence": "根据监管层安排，唐山三孚硅业股份有限公司于2017年6月16日进行网上和网下申购，发行价格为9.64元，拟登陆上交所。本次发行股份数量为不超过3,755.66万股，全部为新股，不安排老股转让。回拨机制启动前，网下初始发行数量为2,300.06万股，占本次发行数量的61.24%；网上初始发行数量为1,455.60万股，占本次发行数量的38.76%。1、公司建立了科学的循环经济体系，向产业链上下游延伸发展，使各个生产系统之间产生的副产品及余能余热充分利用，内部建立低消耗、低排放、高效率的循环发展经济体系。", "label": 0}
{"sentence": "【远洋加速打造建筑健康生态圈】实现上半年销售额增长约五成之后，远洋集团开始加速打造新的建筑健康生态圈。近日，在北京举办的2017年远洋集团品牌发布会上，远洋对其去年发布的“建筑健康”品牌理念进行了补充升级。（经济参考报）", "label": 0}
{"sentence": "【多氟多：募集20亿元投入新能源汽车方向】多氟多(002407)6月22日晚间发布公告称，拟向多氟多实业等10名特定投资者非公开发行公司股票不超1.26亿股，募集资金不超20.02亿元，投入到“年产1万吨动力锂电池高端新型添加剂项目”与“30万套/年新能源汽车动力总成及配套项目”。（中国证券报）", "label": 0}
{"sentence": "【深交所严处*ST烯碳及其审计机构】日前，*ST烯碳无法按期披露定期报告，深交所第一时间向市场通报相关情况，并迅速启动纪律处分程序，及时向公司及其审计机构、相关当事人发出纪律处分事先告知书，听取相关方的陈述和申辩，最终作出纪律处分决定。（证券时报）", "label": 0}
{"sentence": "路骋国旅(831320)7月24日公告，公司于2017年7月21日与上海红纺元意文化发展有限公司签署了《IP 主题小镇战略合作协议》。双方将就红纺文化旗下所拥有的 Paul Frank、Pancoat、Pucca 品牌，路骋国旅在协议合作期限内，建成一家以上述任一品牌 IP 为主题的特色小镇，同时通过红纺文化认可的路骋国旅的专业团队负责主题小镇的日常运营及市场推广，最大限度地发挥红纺文化旗下品牌 IP 的文化价值和商业价值。", "label": 0}
{"sentence": "【券商看乐视网：从“奇葩”到“世界之巅”】从2010年招股，乐视网在A股市场的起起落落除了与自身发展有关外，还和券商分析师“推动”有密不可分的联系。据《每日经济新闻》记者从东方财富Choice数据统计，7年时间内券商一共发布了277份关于乐视网的研究报告，在他们的笔下，乐视网从一开始是一个新奇、令人探索的公司，到最后竟被写成“世界之巅”。（每日经济新闻）", "label": 0}
{"sentence": "【蓝光发展拟25.6亿元收购扬州雨润及其在建项目】蓝光发展26日晚间公告，公司控股子公司南京蓝光和骏置业有限公司拟以人民币25.6亿元总对价收购江苏地华房地产开发有限公司持有的扬州雨润房地产开发有限公司100%的股权及其在建项目。（中国证券网）", "label": 0}
{"sentence": "这是对游戏和应用程序的一种认可，这些应用能够更好地利用更多的核心。不过，并不是每一个处理器都整合了新功能，包括新的六核和两个四核x系列处理器。i9至尊版i9-7980XE，即英特尔所称的第一个teraflop桌面PC处理器，将在今年晚些时候上市，售价为1999美元。除了至尊版，i9处理器还有另外4个版本，分别为10核、12核、14核和16核，价格从999美元到1699美元。英特尔表示，所有这些新的基于skylake的部件将会改进它们的老产品：单线程应用程序的速度提高了15%，多线程任务的速度提高了10%英特尔通过持续提供优于竞争对手的处理器，在个人电脑芯片上的市场份额和平均售价都保持在80%以上。", "label": 0}
{"sentence": "【宇顺电子：获中植产投举牌 持股达5%】宇顺电子(002289)6月14日晚间公告，控股股东中植融云的一致行动人中植产业投资有限公司（“中植产投”）于14日通过竞价交易增持公司67.36万股股份，占总股本的0.36%。此前，中植产投于2月16日至 6月13日通过集中竞价增持公司股份866.82万股，占总股本4.64%。此次增持后，中植产投持股达5%。（证券时报）", "label": 0}
{"sentence": "【奇精机械：拟实施股权激励计划】奇精机械(603677)6月19日晚发布《第一期限制性股票激励计划(草案)》称，拟向不超过119名激励对象(包括公司公告本激励计划时在公司(含分公司及控股子公司，下同)任职的公司董事、高级管理人员及核心技术(业务)人员)授予限制性股票数量为544万股，占本激励计划草案公告时公司股本总额13600万股的4%。（中国证券报）", "label": 0}
{"sentence": "宝艺股份(836625)8月4日发布半年报，2017年上半年公司实现营业收入1.17亿元，同比上升66.28%；净利润837.99万元，同比增长163.11%；基本每股收益0.12元。报告期内，公司稳健快速发展、市场开拓能力不断提升，主营业务盈利能力增强，公司业绩稳步增长。报告期内，公司销售收入呈现较快的增长趋势，应收账款和利润相应增加，从而公司总资产和净资产随之增长。报告期内，公司实现营业收入较去年同期增长了66.28%。", "label": 0}
{"sentence": "【硕贝德股价连续两日一字跌停 实控人拟增持1亿元-3亿元】东方财富网8日讯，硕贝德(300322)8月8日晚公告，公司实际控制人兼董事长朱坤华基于对公司未来发展的信心以及对公司价值的认同，计划自公告日起六个月内增持公司股票，增持金额不低于1亿元且不超过3亿元。", "label": 0}
{"sentence": "【中国联通意念中已几连板 没买到股票的赶紧买基金曲线抢涨停】中国联通的一纸混改公告刷屏了。虽然现实中还在停牌，但在股民们的意念里，联通已经几连板了。（中国证券报）", "label": 0}
{"sentence": "【恒大掐点撤退深铁精准集权 “谁的万科”定盘】曾引发万千关注的万科股权之争，局面已渐明朗：随着恒大的定向减持“撤退”，深圳地铁集团的进一步集权，这场围绕万科展开的、迄今为止最精彩的、由多方资本参演的A股商战大片，终临落幕时刻。(上海证券报)", "label": 0}
{"sentence": "【景嘉微与KALRAY达成合作】景嘉微6月27日午间公告称，其全资子公司长沙景美集成电路设计有限公司与 KALRAY S.A。签署了《OEM AND DISTRIBUTOR AGREEMENT》协议，旨在充分发挥双方优势，实现合作共赢，双方结成合作伙伴，共同推进可编程通用计算芯片的发展，进行各层次合作。(中国证券网)", "label": 0}
{"sentence": "【九洲电气：签逾4亿元合同 金额占去年营收33%】九洲电气(300040)7月31日晚公告，公司与定边蓝天新能源发电有限公司签署了《定边天池塘风电场BT总承包工程》，合同总价款4.38亿元，约占2016年度营业收入的33.19%。（证券时报网）", "label": 0}
{"sentence": "首创置业(02868)公布，2017年7月，公司实现签约面积约9.5万平方米；签约金额约20.6亿元人民币(下同)。截至2017年7月底，公司累计实现签约面积约117.4万平方米；累计签约金额约265.7亿元，同比上升32.6%；累计签约均价2.3万元/平方米，同比上升23.8%。截至2017年7月底，公司尚有认购未换签金额约41.7亿元正在办理换签手续。", "label": 0}
{"sentence": "新世界百货中国(00825)联合宣布，瑞银及代表要约人提出的要约截止时间及日期将由7月18日下午4时正延长至8月1日下午4时。综合文件及接纳表格所载要约的所有其他条款保持不变。要约价将保持在每股要约股份2元。要约人将不会提高要约价。截至7月18日下午4时正，要约人已接获要约项下3.29亿股要约股份之有效接纳，相当于要约股份之约70.52%及新世界百货已发行股本及投票权之约19.54%。", "label": 0}
{"sentence": "【TCL国际化撑半壁江山 千亿营收后还想要“年轻”】“无论是市场体系还是品牌体系，TCL都在从一个本土公司向全球化公司跨越，这是我们所面临的前所未有的新的发展机遇。”6月8日，TCL集团品牌管理中心总经理张晓光在接受《华夏时报》记者专访时如是说。（华夏时报）", "label": 0}
{"sentence": "南华资产控股(08155)发盈喜，与截至2016年同期录得亏损相比，集团预期截至2017年6月30日止六个月录得溢利。该期间业绩之改善主要为确认一笔向沈阳市皇姑区城市建设局及沈阳市土地交易中心应收之一次性利息及其他补偿收入，此收入确认乃根据就皇姑区物业发展项目对本集团有利之法院判决，详情已披露于该公司2016年年度报告及截止2017年3月31日止三个月之季度报告中。此被该期间按公平值经损益入帐之金融资产公平值亏损以及一间关联公司之可赎回可换股优先股内含的赎回权公平值亏损部分地抵销。", "label": 0}
{"sentence": "北新路桥5日晚间公告，公司于2017年6月2日收到新疆维吾尔自治区交通建设管理局发来的《中标通知书》，公司被确定为G3012喀什(疏勒)至叶城至墨玉高速公路二期工程第KYMGJ-4标段施工中标单位，中标价为人民币492,529,612.00元。", "label": 0}
{"sentence": "【爱建集团控股权之争“和解” “定增+要约收购”是否同步进行受监管关注】昨日晚间，爱建集团发布公告，披露了上交所分别发给爱建集团、广州基金的监管工作函。函中，监管部门询问了爱建集团控股权争夺双方和解后的后续推进工作，重点关注了均瑶集团的定增方案和广州基金的要约收购方案是否同步进行。（证券日报）", "label": 0}
{"sentence": "特斯拉还提到了备受瞩目的平价电动汽车Model 3，称Model 3的生产仍处于实现目标的正轨，到今年年底Model 3单周产量可达5000辆，到明年有望达到1万辆。财报发布后，特斯拉的股价在2日美股盘后交易阶段大涨近8%，市值增长超过40亿美元，比通用汽车高出30亿美元，再度成为全美市值最高的车企。今年4月，特斯拉市值相继超过福特、通用，首次成为全美市值第一的车企，但7月份特斯拉股价累计下跌近20%，市值被通用反超。虽然市值再度大增，但与美国传统汽车巨头相比，特斯拉的汽车销量完全不是一个数量级。特斯拉第二季度交付2.2026万辆Model S型和Model X型电动车。", "label": 0}
{"sentence": "6月27日消息，金智科技午后开盘瞬间涨停，截至发稿，该股报24.76元，涨10.00%。消息面上，金智科技6月27日午间公告称，拟在雄安新区设立雄安金智智能电网科技有限公司(暂定名称)，公司拟以自有资金现金出资5000万元，出资占比100%。", "label": 0}
{"sentence": "【负债总额超900亿 兖州煤业超级并购承压】今年年初，力拓集团和兖州煤业同时宣布，后者将以23.5亿美元的价格收购澳洲“联合煤炭”(Coal& Allied Industries Ltd.)，并且双方已达成约束性协议。后来，嘉能可公司提出了总额25.5亿美元的报价来和兖州煤业竞争，这一度让兖州煤业陷入被动。近日，有消息称，兖矿集团正在与几家中资银行磋商，寻求一笔至多21亿美元的过桥贷款，以支持兖州煤业收购力拓集团旗下资产的交易。（中国经营报）", "label": 0}
{"sentence": "智通财经29日讯，滨海投资(02886)发布公告，6月29日，该公司的全资附属公司天津滨达与交银租赁订立融资租赁协议，内容有关将于天津的塘沽区胡家园至空港三期地块管网及设备、滨海旅游区中央大道管网及设备及能源汉沽一标段管网及设备的所有权将由天津滨达转移予交银租赁，而天津滨达将从交银租赁租回租赁资产，自交银租赁就转移租赁资产的所有权向天津滨达付款当日起计为期36个月。融资租赁协议项下拟进行的融资租赁安排的本金额为人民币1.3亿元，年利率为中国人民银行公布的同期人民币贷款基准利率上调2%。", "label": 0}
{"sentence": "【宏润建设：中标5.17亿元轨道交通项目】宏润建设(002062)6月16日晚间公告，公司于近日收到苏州市轨道交通集团有限公司中标通知书，苏州市轨道交通5号线工程土建施工项目（第四批）V-TS-01标段由公司中标承建，工程中标价5.17亿元，占公司2016年度营业收入的5.88%。（证券时报）", "label": 0}
{"sentence": "大同煤业20日晚间公告，公司拟终止筹划发行股份购买资产并拟以现金购买大同煤矿集团有限责任公司持有的同煤大唐塔山煤矿有限公司21%股权。经公司与相关各方反复协商，最终确定由拟发行股份购买资产变更为现金收购相关资产。公司股票将于7月21日开始复牌。", "label": 0}
{"sentence": "【光大证券上半年净利下滑18.3% 证金公司持股增至4.99%】8月29日晚间，光大证券发布的2017年半年报显示，该公司实现营业收入39.67亿元，同比下降2.12%；实现归属于母公司净利润12.37亿元，同比下降18.3%；每股收益为0.27元。（证券时报网）", "label": 0}
{"sentence": "【受累索道及演艺业务下滑 丽江旅游中期净利下降13.91%】8月14日晚间，丽江玉龙旅游股份有限公司披露了2017 年半年度业绩报告，2017年上半年，公司实现营业收入31888.47万元，较上年同期相比减少11.36%，完成全年经营指标的39.86%，实现归属于上市公司股东的净利润9993.03万元，同比下降13.91%，完成全年经营指标的42.52%。（证券日报）", "label": 0}
{"sentence": "【方大炭素跌停 成交金额逾90亿元】被堪称为宇宙第一龙头的方大炭素近几日上演了惊心动魄的一幕，昨日还一路拉升至涨停板，今天低开1.52%后一路下挫，直至跌停，午后虽有敢死队资金持续涌入，以致于方大炭素股价多次撬开跌停板，但迫于资金压力，尾盘终究还是跌停了，跌停价报30.17元，成交金额达91.37亿元，换手率达17.20%。（证券时报网）", "label": 0}
{"sentence": "宣亚国际今日披露重组进展公告，公司本次重组意向标的资产为北京蜜莱坞网络科技有限公司(下称“蜜莱坞”)48.25%股权，而蜜莱坞的核心资产包括了映客直播创始团队。本次合作将使交易双方实现资源互补和产业整合，并在泛娱乐化的大背景下，实现映客由“平台”向“生态”的转型。", "label": 0}
{"sentence": "智通财经30日讯，兴胜创建(00896)公布，就收购Waller全部股本及忠日全部股本，于2017年6月30日，公司间接全资附属雄杰作为买方，与卖方订立确认函，独家期由2017年6月30日延长至2017年7月7日。如之前公告显示，Waller为一间投资控股公司，其唯一目的为持有位于新界沙田安群街3号京瑞广场一期20楼及地库第P50及P51号停车位100%的合法及实益权益。忠日为一间投资控股公司，其唯一目的为持有位于新界沙田安群街3号京瑞广场一期22楼及地库第P44、P45及P46号停车位100%合法及实益权益。", "label": 0}
{"sentence": "【久远银海：军工产品红外探测已实现少量的销售】关于公司的军工产品红外探测销售情况，久远银海(002777)近日在互动平台表示，该军工产品目前正在做产品测试和相关单位市场推广工作，已实现了少量的销售。 （证券时报网）", "label": 0}
{"sentence": "据上交所公告，志邦厨柜股份有限公司首次公开发行股票网上中签结果出炉。具体如下：凡参与本次网上发行的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。中签号码共有36,000个，每个中签号码只能认购1,000股志邦股份A股股票。", "label": 0}
{"sentence": "【复星医药：注意到股价大幅波动 目前生产经营正常】22日晚间，复星医药公告称：董事会注意到，今日本公司A股股价大幅波动。经本公司自查核实，本公司目前生产经营活动正常；截至本公告日，本公司不存在影响本公司股票价格的重大事项，亦不存在应披露而未披露的重大事项。（证券时报网）", "label": 0}
{"sentence": "智通财经APP讯，万华媒体(00426)就Comwell可能出售万华媒体已发行股本约73.01%予青岛西海岸控股(国际)有限公司公布最新进展，概无股份转让协议的先决条件已达成或获要约方豁免。目前，股份转让协议正在生效，但在目前情况下，股份转让协议不大可能于最后截止日期( 即2017年8月31日 )前完成。此外，于2017年6月29日，执行人员已同意该公司与要约方所作出的申请，以将寄发综合文件的期限进一步延至股份转让完成之后7日内或2017年9月18日，以较早者为准。", "label": 0}
{"sentence": "日前，京东集团宣布与中国东方航空集团公司签署战略合作协议，在航空物流、航空客运业务、品牌宣传、企业采购、会员体系、信息化建设等领域展开合作。根据双方的合作协议，东航将为京东提供货物的提货、运输、派送及相关增值服务，双方将通过共享场站资源，实现流程和系统对接，开通安检和交货的绿色通道，搭建国内和国际航空货运运输网络，提升航空物流的履约时效。根据京东和东航的业务布局，未来，东航将协助京东建设航空转运中心、临空仓储业务，共建跨境物流网络，打造国内国际仓运一体化服务。", "label": 0}
{"sentence": "新野纺织27日晚间披露2017半年报。公司2017年上半年实现营业收入2,583,183,933.17元，同比增长41.66%；实现归属于上市公司股东的净利润137,184,010.98元，同比增长102.07%；基本每股收益0.1680元/股。", "label": 0}
{"sentence": "【融创632亿接盘万达旗下资产 万达商业“回A”或提速】曾经放话要“超越迪士尼”的万达文旅城项目，被打包闪电出售给融创中国。7月10日，万达商业和融创中国(01918.HK)联合发布，融创房地产集团以335.95亿元收购万达旗下76个酒店，同时万达以295.75亿元的价格，将13个文旅项目的91%股权转让给融创。根据约定，双方将在本月底前签订详细协议，并“尽快”完成付款、资产及股权交割。（证券时报）", "label": 0}
{"sentence": "【刚泰控股：控股股东及其一致行动人累计增持1809万股】刚泰控股(600687)7月18日晚公告，截至7月18日收盘后，公司控股股东刚泰集团及其一致行动人累计增持公司股份1809万股，占公司总股本的1.215%。（证券时报网）", "label": 0}
{"sentence": "智通财经APP讯，中国铁建(01186)公布，为把握高速公路行业投资机遇，公司下属子公司中国铁建投资集团有限公司、中铁建重庆投资有限公司拟与招银国际资本管理(深圳)有限公司、铁建宏图(天津)投资管理有限公司、招商证券资产管理有限公司共同发起设立天津铁建宏图丰创投资合伙企业，基金主要投资优质高速公路等BOT类基础设施投资。其中，基金总规模为150.01亿元人民币，存续期限为长期。投资集团、重庆投资拟认缴基金份额合计60亿元。", "label": 0}
{"sentence": "【注销手游和第三方检测子公司 朗玛信息“花小钱赚大吆喝”】朗玛信息6月25日晚间公告称，公司董事会审议通过了《关于注销公司控股子公司贵阳梦城互动科技有限公司、贵州新基因格医学检验中心有限公司的议案》。（证券日报）", "label": 0}
{"sentence": "中国神华(01088)公布，2017年5月份商品煤产量2410万吨，同比升7.6%，首5个月累计1.266亿吨，升幅8.2%。2017年4月份煤炭销售量3370万吨，同比升17.4%，首5个月销售量1.822亿吨，同比增长22.9%。5月份总销售量195.9亿千瓦时，同比增长14.6%，首5个月累计937.3亿千瓦时，升幅8.4%。", "label": 0}
{"sentence": "【长城动漫：董事长号召增持 承诺兜底】长城动漫(000835)6月6日晚间公告，公司实际控制人、董事长赵锐勇发出倡议书，倡议全体员工积极买入长城动漫股票。（证券时报网）", "label": 0}
{"sentence": "【辉煌科技：中标1.57亿元郑州轨道交通项目】辉煌科技(002296)7月4日晚公告，公司当日收到中标通知书，确定公司为“郑州市轨道交通5号线工程综合监控系统集成项目”的中标单位，中标金额为1.57亿元，占公司2016年度营收的30.44%。（证券时报网）", "label": 0}
{"sentence": "【神华国电合并方案上报国务院 或命名为国家能源投资集团】消息称，8月2日，在第十一届中国新能源国际高峰论坛低碳减排论坛上，国电集团安全生产部处长关维竹公开表示，国电集团和神华集团的合并方案已上报国务院，新集团名称暂定为国家能源投资集团。合并后，新公司发电装机容量则将达到约2.26亿千瓦，将成为我国最大的发电集团，总资产超过18000亿元，负债率60%以上。（证券日报）", "label": 0}
{"sentence": "万景控股(02193)公布，公布截至今年3月底止之全年业绩，纯利852.9万元，按年下跌70%；每股基本盈利2.05仙，不派息。期内，收益1.65亿元，按年上升下跌10.2%；毛利3957万元，按年下跌49.7%。*有关业绩的备注，请参阅该公司之正式通告", "label": 0}
{"sentence": "【保利地产：前7月签约金额1631亿 增长逾三成】保利地产(600048)8月8日晚间披露7月份销售情况，公司实现签约面积133.92万平方米，同比增长43%；实现签约金额165.65亿元，同比增长36%。（证券时报网）", "label": 0}
{"sentence": "这意味着此前观致与宜宾市政府的合作正式“告吹”。但是按照其后奇瑞汽车投资有限公司在长江产权交易所上挂牌的价格显示，观致汽车25.5%的股权作价仅为16.575亿元，这表明公司总体估值已经从此前的130亿下降至65亿元左右，为此前的一半。在短短的一个月时间内，为何估值出现大幅缩水，业内虽有多种猜测，但目前尚未有官方消息发出。虽然此次交易暂未达成，但上述奇瑞内部人士透露，观致“引入全新战略投资方的计划没有改变”。", "label": 0}
{"sentence": "【风华高科：公司大股东的一致行动人增持858.38万股】风华高科(000636)6月6日晚间公告，公司大股东广晟公司的一致行动人广晟金控于5月25日至6月2日期间，增持公司股份858.38万股，占公司总股本的0.96%。（证券时报网）", "label": 0}
{"sentence": "今天，记者从易道方面确认，易到近日与韬蕴资本达成战略投资协议，韬蕴资本以股权投资方式战略投资易到，成为易到控股股东。韬蕴资本方面表示，网约车行业仍处风口，入口价值和后市场价值远未充分释放。易到作为中国最早网约车平台，其经过多年积累形成的“高品质、差异化”的定位与韬蕴资本文体旅游板块具备业务协同效应。未来，韬蕴资本将向易到持续注入所需资金，并整合集团下属公司向易到提供价值资源。据悉，韬蕴资本是一家专注于PE投资、证券业务、金融服务的大型投资集团，资产管理规模超过200亿元人民币，业务涉及金融投资、消费品、新能源及汽车、文体旅游、TMT等板块。", "label": 0}
{"sentence": "金隅股份(02009)发布公告，该公司全资附属北京金隅大成开发有限公司于2017年6月14日通过挂牌出让方式，取得宁波市高新区GX03-02-15地块R2二类居住用地国有建设用地使用权。公告显示，该项目用地面积为4.283万平方米，规划容积率面积为9.42万平方米，成交总价为18.84亿元。土地用途为二类居住用地。目前，公司拥有该项目100%权益。", "label": 0}
{"sentence": "【雪莱特通过旗下基金连续购入退市新三板企业股权】雪莱特(002076)6月20日晚间公告，旗下雪莱特产业基金拟约1000万元受让新三板退市企业明师教育约14.91万股，累计持股比例升至5.43%。雪莱特昨日公告称，旗下大宇智能制造产业基金2992万元购入新三板退市企业嘉利股份定向发行的440万股，获其3.9%股份；此外，大宇智能制造产业基金及其子基金曾于5月份，合计5940万认购新三板企业天劲股份增发股份，该公司已接受上市辅导。（证券时报）", "label": 0}
{"sentence": "中国银行罗安达分行5日在安哥拉首都罗安达举行开业仪式，中国银行也成为亚洲第一家在安哥拉设立经营性机构的商业银行。据中国银行罗安达分行负责人刘剑忠介绍，中国银行于2012年在安哥拉设立罗安达代表处，经过五年筹备，新开业的罗安达分行将以公司业务为主，全力拓展存款、贷款、汇款、国际结算、贸易融资、金融市场等业务，积极开展中安两国跨境担保融资业务。中国银行行长陈四清在罗安达分行开业仪式上说，当前，中安两国经贸关系不断深化，安哥拉已成为中国在非洲的重要贸易伙伴和承包市场，在安的中资企业超过百家。", "label": 0}
{"sentence": "6月23日消息，苹果正在芝加哥建设新的零售店，而当地媒体发现，这一尚未竣工的零售店，屋顶看起来就是巨大的MacBook.苹果目前正在建设的芝加哥零售店位于北密歇根大道的“先锋广场”，就在芝加哥河边，靠近历史悠久的密歇根大街桥。这一新零售店的设计单位是英国伦敦的福斯特建筑事务所，是苹果多年的合作伙伴，苹果正在建设中的新总部就是由他们按照乔布斯的构想设计的。根据先前公布的设计方案，这一零售店的墙面完全由半英寸后的高强度玻璃构成，玻璃墙高度在14英尺(约4.27米)到32英尺(约9.75米)之间，屋顶则是由轻薄的碳纤维材料制作。", "label": 0}
{"sentence": "永安行公告，回拨后，网下最终发行数量为 240 万股，占本次发行总量的 10%；网上最终发行数量为 2,160 万股，占本次发行总量的 90%。回拨机制启动后，网上发行最终中签率为 0.02636886%。", "label": 0}
{"sentence": "【东风乘用车增长放缓：刘卫东重新梳理自主脉络】6月30日东风汽车发布销量报告显示，前5月东风自主品牌累计销量59.3万辆，同比增长7.34%，但东风乘用车增速明显放缓，前5月累计销量5.67万辆，同比增长0.01%。（21世纪经济报道）", "label": 0}
{"sentence": "【振华重工：签订1.7亿元美金承包合同】振华重工(600320)7月12日晚间公告，近日，公司与中国远洋海运集团有限公司旗下公司 Abu Dhabi Oceangate Container Terminal LLC签订了关于阿布扎比哈里发港二期工程堆场自动化码头总承包项目合同，总金额约1.7亿元美金。（证券时报）", "label": 0}
{"sentence": "智通财经13日讯，中国上城(02330)公布，2017年7月13日，公司向14名合资格人士授出合共6400万份购股权，行使价为每股0.25港元，有效期5年。上述购股权中4500万份乃授予主要股东、董事及高级行政人员。", "label": 0}
{"sentence": "【晶盛机电：中标11亿项目 金额占去年营收99.6%】晶盛机电(300316)8月15日晚间公告，公司中标中环光伏可再生能源太阳能电池用单晶硅材料和超薄高效太阳能电池用硅单晶切片产业化工程四期项目设备采购第三批第一包。（证券时报网）", "label": 0}
{"sentence": "6月26日消息，在连续盘中后，贵州茅台今日再次发力上涨，午后涨幅扩大，盘中最高价报481.76元，股价再创历史新高，市值首次突破6000亿元。目前，贵州茅台依然是两市最高价股。市值排名方面，贵州茅台在沪市值排名第九，招商银行紧随其后，招商银行目前市值为5870亿元。", "label": 0}
{"sentence": "【轮候冻结队伍有多长？债主排队等冻贾跃亭资产 建行2.5亿刚排上队】越来越多的金融机构加入对乐视的讨债队伍中。8月1日，中国裁判文书网公布了两份由北京市第四中级人民法院做出的民事裁定书。裁定书显示，7月24日，建设银行北京光华支行分别以金融借款合同纠纷为由，向法院申请财产保全，请求查封、扣押或冻结乐视网、贾跃亭、乐视控股、贾跃民共计价值人民币2.5亿元的财产。（券商中国）", "label": 0}
{"sentence": "【万科精装修项目肥水不流外人田 万链坐稳北京市场后向全国扩张】据《证券日报》记者了解，今年7月份，万链innohome将进入北京、天津、沈阳、太原、济南等九座城市的15个万科新房项目，为万科精装提供新标准。“这意味着万科的客户，不仅能选择原有高标准的万科精装，还可以选择具有万科品质并且更贴近市场的万链innohome 产品。应该说在深耕北京2年后，万链的发展已经再次迈入了新阶段。”接近万链的人士称。（证券日报）", "label": 0}
{"sentence": "根据公告，爱威科技股份有限公司(以下简称“爱威科技”)首发申请未获审核通过，其保荐机构为中信建投证券。值得注意的是，公司2014-2016年度营业利润分别为1,016.36万元、1,492.77万元、2,202.95万元，其利润连续三年低于IPO警戒线。公开资料显示，爱威科技的主营业务为医疗检测仪器及相关配套试剂与试纸条的研发、生产和销售。公司控股股东及实际控制人为丁建文。根据公告，创业板发审委主要对爱威科技是否涉嫌构成商业贿赂的情形、仪器价格差异较大、产品毛利率与同行业差异较大等问题进行了问询。", "label": 0}
{"sentence": "几日前，SOHO中国10天内宣布已售和拟售“京沪”物业达3个，业内估计这笔资产价值超过100亿元。对此，SOHO中国董事长潘石屹向《证券日报》记者谈及，“低买高卖”是做生意不变的基本规律，接下来，SOHO中国要加快布局SOHO 3Q产品，向轻资产转型，做轻资产平台。", "label": 0}
{"sentence": "广建装饰(831262)7月25日披露定增预案，本次拟发行的人民币普通股的发行价格为每股不低于7.8元/股且不高于8元/股，发行股票数量不超过1100万股，募集资金不超过8800万元。募集资金将用于偿还银行贷款、补充公司流动资金。", "label": 0}
{"sentence": "【明星电缆：上半年净利同比扭亏为盈 海外市场收入大增】明星电缆(603333)7月17日晚披露中报，公司上半年实现营业总收入4.27亿元，同比增长62%；实现净利1040.53万元，同比扭亏为盈，公司上年同期亏损1787万元。（证券时报网）", "label": 0}
{"sentence": "品质中国以每股均价越0.027港元出售了7240万股中国集成控股股份，套现199万港元。隆成金融集团以每股均价0.0169港元抛售了14.79亿股中国集成股份，套现为2496万港元。中国国家文化产业以每股平均0.021港元出售了16.25亿股中国集成股份，套现约3485万元。有趣的是，这三家公司选择在中国集成控股股价的暴跌的过程中出货，不仅增加了中国集成控股的抛压，也造成了自身的变现亏损。三者分别出现变现损失约1191.3万港元、2.55亿、2.84亿港元。", "label": 0}
{"sentence": "【龙头股份：上海市国资委筹划涉及公司控股股东重大股权转让事项 明起停牌】龙头股份(600630)8月29日晚间公告，公司控股股东纺织集团获悉，上海市国资委正在筹划涉及纺织集团重大股权的转让事项。（证券时报网）", "label": 0}
{"sentence": "龙湖地产(00960)公布，2017年首5个月累计实现合同销售金额757.5亿元人民币，同比增长151%；合同销售面积490.2万平方米。5月单月实现合同销售金额人民币157.3亿元，合同销售面积87.4万平方米。", "label": 0}
{"sentence": "【欢瑞世纪：拟投资9600万元合拍网络剧】欢瑞世纪(000892)8月31日晚间公告，公司全资子公司欢瑞影视近日与香港HSC公司签署协议，拟共同投资拍摄网络剧《天目危机》，其中欢瑞影视投资额9600万元。（证券时报网）", "label": 0}
{"sentence": "爱特丽皮革(08093)发布公告，6月6日，该公司与卖方那树生、余宗飞及中网载线控股有限公司订立谅解备忘录，将以总代价8000万港元收购中网创投(深圳)有限公司全部股权。据悉，目标公司主要在中国从事生产及销售带“Bentley”标识的皮革产品，包括皮革钱包、皮包及皮箱。董事认为，订立谅解备忘录及进行建议收购事项将可令该集团的现有皮夹克产品扩充至品牌皮革制品，包括真皮钱包、皮包及皮箱。", "label": 0}
{"sentence": "【一个悲伤的故事：我以为买到了新股 结果一天亏了30%】不要看到带N就以为是新股。今天A股又迎来一个恢复上市的股票，NST新梅(600732)，2016年3月18日起暂停上市，经过努力今日恢复上市，首日不设涨跌幅限制，于是*ST新梅前面加上个N，变成了NST新梅，盘中有临停机制。", "label": 0}
{"sentence": "6月15日，西部数据请求美国加州法院颁发命令，阻止东芝出售芯片业务。西部数据发布声明称，该公司正试图阻止东芝转让两家公司共同拥有的合资公司股份。西部数据请求旧金山一家法院叫停这笔出售交易。西部数据和东芝是存储芯片业务的合作伙伴。东芝和西部数据在三重县四日市拥有一家经营闪存的合资芯片工厂，这家合资公司最初由美国芯片公司闪迪和东芝联合创建，但是闪迪在去年被西部数据收购。东芝今年1月底召开董事会决定，将半导体业务分拆成一家独立的公司，并出售该独立公司的20%股份，其中包含与西部数据合资的芯片工厂股份。", "label": 0}
{"sentence": "7月11日， AI(人工智能)公司商汤科技宣布完成4.1亿美元B轮融资。商汤科技联合创始人、CEO徐立表示，本轮融资将在三个方面助力商汤持续发力，第一，保持原创技术的持续创新优势，深化AI基础技术研发；第二，在现有业务平台基础上，加大产品投入，扩充产品线，同时探索诸如无人驾驶等新的垂直领域；第三，加强与上游合作伙伴的紧密协作，与下游客户开拓更多应用场景，深化“商汤驱动”的人工智能商业生态，以原创技术赋能百业。据介绍，商汤科技本次B轮融资包括B1、B2两轮。", "label": 0}
{"sentence": "乐视网一个补充流动资金的项目泡汤：20亿元公司债终止发行6月7日，深圳证券交易所网站消息显示，乐视网信息技术(北京)股份有限公司(300104，乐视网)规模20亿元的公司债终止发行。据此前披露的募集说明书，该债券于2016年8月由乐视网临时股东大会通过，拟发行总额不超过30亿元的公司债券，最终，该债券的发行规模为不超过20亿元(含20亿元)，所募集资金将用于补充公司流动资金。该债券发行人为乐视网，承销商为中德证券有限责任公司，债券类别为小公募。", "label": 0}
{"sentence": "港口航运板块早盘行情再现，截至发稿，该板块整体涨近1%。个股方面，珠海港涨逾5%，广州港、盐田港涨逾2%，深赤湾A、南京港、日照港涨逾1%。分析认为，在宏观经济稳中向好、国内外航运市场总体回暖的带动下，港口生产也迎来了较快增长。今年上半年，港口货物吞吐量延续了去年下半年以来稳中向好的态势，规模以上港口货物吞吐量完成62.6亿吨，同比增长7.7%。", "label": 0}
{"sentence": "橙天嘉禾(01132)发布公告，基于日期为2017年8月10日公布，董事会批准派付特别股息每股0.351港元，根据第一期可换股债券条件所载调整转换价的条文，第一期可换股债券转换价将由每股换股股份1.00港元调整至0.67港元。于本公布日期，第一期可换股债券尚未偿还本金额为2亿港元。第一期可换股债券持有人有权转换的换股股份数目由调整前2亿股换股股份变为调整后2.985亿股换股股份。", "label": 0}
{"sentence": "【江山欧派：6.5亿元投资年产120万套木门项目】江山欧派(603208)8月8日晚间公告，为升级产品，扩大产能，公司拟新购土地建设厂房，新建年产120万套木门生产线项目，以提高公司现有产能，满足高速增长的市场需求。项目总投资预计约6.5亿元。（证券时报网）", "label": 0}
{"sentence": "创凯智能(871106)6月15日公告，近日，公司收到科尔沁左翼中旗义务教育均衡发展设备采购项目的中标通知书，内容显示，公司中标科尔沁左翼中旗教育体育局义务教育均衡发展设备采购项目第2包和第3包，中标金额合计8892万元。", "label": 0}
{"sentence": "8月2日，控股权之争不久前和解的爱建集团(600643.SH)复牌涨停，封单达到12万手。前一日晚间，爱建集团披露了第三次修订后的要约收购报告书，意味着7月19日各方签署的《战略合作框架协议》获得有效推进。最新要约收购报告书显示，广州基金要约收购爱建集团的股份由30%骤降至7.3%，所需最高资金由78亿元骤降至18.88亿元。这部分要约收购股份占非公开发行实施后总股本比例的6.47%。值得注意的是，广州基金还披露，要约收购期限届满后，收购人及其一致行动人最多合并持有爱建集团176,740,498 股股份，占目前总股本的12.3%，占非公开发行后总股本的10.9%。", "label": 0}
{"sentence": "【宇通客车获批河南首家原产地证书“信用签证”试点】记者从河南出入境检验检疫局获悉，质检总局日前批复，支持郑州国检在出入境检验检疫信用等级AA级企业代表——郑州宇通客车股份有限公司先行先试原产地证书“信用签证”。（新华社）", "label": 0}
{"sentence": "【华鹏飞股东杨阳拟减持不超504万股】华鹏飞30日晚间公告，持公司股份106,549,402股(占公司总股本比例19.97%)的股东杨阳计划在公告之日起十五个交易日后的3个月内以集中竞价方式减持公司股份不超过5,041,451股(占公司总股本比例0.94%).（中国证券网）", "label": 0}
{"sentence": "太古地产：颐堤港领衔内地销售增速智通财经APP了解到，太古地产是从太古公司(A股：00019，B股：00087)拆分出来的纯商业地产公司，旗下商场物业主要布及香港、内地、美国。其中香港包括太古广场、太古城中心、东荟城名仓店；内地包括北京三里屯太古里、广州太古汇、北京颐堤港购物商场和成都远洋太古里；美国物业为迈阿密的Brickell City Centre.太古股份及太古地产近日发布太古地产有限公司今年二季度营运数据汇报。截止2017年6月30日止6个月，太古广场购物商场零售销售额同比增长1.5%，太古城中心零售销售额同比减少7.3%，东荟城名店仓零售销售额同比增长0.9%。", "label": 0}
{"sentence": "【恺英网络：直播已是红海 趁早退出】2016年年初，恺英网络完成了借壳上市，从过去以做鞋子为主业的泰亚股份摇身一变成为一家互联网上市公司。事实上，早在2015年，恺英网络就开展了直播业务的布局。恺英网络(002517，SZ)在公告中对直播业务鲜少提及。2015年年报显示，将在2016年推出一个集合视频直播、自制节目直播、赛事直播、演唱会直播等多方位综合平台“板栗娱乐”。（每日经济新闻）", "label": 0}
{"sentence": "东华能源9日晚间公告，合计持有公司股份101,240,634 股(占公司总股本的6.25%)的股东施建刚、施侃计划在未来6个月内通过大宗交易、集中竞价交易或协议转让等其他合法方式减持不超过64,794,000 股，即减持不超过公司总股本4%的股份。", "label": 0}
{"sentence": "【并非“雄安”概念股 杭萧钢构撇清背后:新财富七年第一名白金分析师中招？】昨日晚间，A股钢结构行业龙头杭萧钢构发布了一份有趣的澄清公告：其主要针对近日有券商发布的带有公司“受益雄安新区建设”等不准确内容的相关研报发布了澄清公告。经火山君查询，相关问题报告的作者为市场知名分析师。（每日经济新闻）", "label": 0}
{"sentence": "【诺普信：公司计划参控股的经销商有分公司在雄安新区】有投资者在互动平台向诺普信(002215)询问公司在雄安的具体布局？诺普信(002215)今日在互动平台表示，公司计划参控股的经销商其分公司在雄安新区，此次合作存在不确定性。（证券时报网）", "label": 0}
{"sentence": "8月9日晚，科大讯飞发布半年报，报告显示，上半年公司营业收入为21.02亿元，增长43.79%，毛利总额增幅达到46.99%，毛利总额达到10.27亿元，较上年同期增加3.28亿元，呈现收入、毛利、用户数同步快速增长的良好态势。", "label": 0}
{"sentence": "中联重科(01157)发布公告，于2017年5月31日，该公司斥资1442.2万人民币回购327.7万股A股股份，回购价格每股为4.39-4.41元人民币，回购股份占该公司现有已发行A股股本0.05%。", "label": 0}
{"sentence": "【融创、万达632亿交易背后：万达商业地产资金杠杆迫降】7月10日对于万达集团和融创集团这两大国内商业巨头而言注定是不平凡的一天。当日早间，融创集团旗下港股公司融创中国(01918.HK)的突然停牌便引发市场种种猜想。随后万达集团官网便挂出公告称，双方于2017年7月10日签订了西双版纳万达文旅项目、重庆万达文旅项目等十三个文化旅游城项目股权转让及北京万达嘉华、武汉万达瑞华等七十六个酒店转让协议，金额共计632亿元。（21世纪经济报道）", "label": 0}
{"sentence": "备受港股投资者关注的“长和系”于3日港股收盘后公布了中期业绩，其中，长和(00001.HK)中期盈利增长6.6%，略低于市场预期；长实地产(01113.HK)中期盈利约144亿港元按年上升67%。“长和系”主席李嘉诚表示，内地“十三五”规划及“一带一路”倡议的有序推进及落实，将继续推进经济朝中高速增长方向发展，香港有条件把握由此带来的机遇，并强调对集团业务前景持审慎乐观的态度。长和中报公布，受惠于欧洲3和赫斯基能源较好的表现，长和半年纯利有逾159亿港元，按年上升6.6%，但略低于市场预期；至于经营现金溢利则高达超过453亿港元，按年增长逾2%，拟派发中期股息每股0.78元。", "label": 0}
{"sentence": "【海波重科：中标1.32亿元高速钢梁制作安装项目】海波重科(300517)6月27日晚间公告，公司中标河北省太行山高速邯郸段钢箱梁、工字钢梁、波形钢腹板制作安装专业分包GZ1、GZ2项目，中标项目预计合同总额1.32亿元。", "label": 0}
{"sentence": "佳兆业集团(01638)发布公告，于2017年5月份，该集团取得约30.51亿元的总合约销售，同比增长约43.7%；合约建筑面积约为20.86万平方米，同比增长约17.0%；平均售价约为每平方米14625元，同比增长约22.8%。截至2017年5月31日止5个月，该集团的总合约销售约为142.65亿元，总合约建筑面积约为93万平方米，分别同比增长约30.2%及13.0%；期间平均售价约为每平方米15328元，同比增长约15.2%。", "label": 0}
{"sentence": "中国源畅(00155)发布公告，接获联交所就新上市申请的通函初稿所提出的意见，而公司已就联交所意见提交经修订通函初稿及作出回覆。于本公佈日期，联交所仍在审阅经修订通函初稿及回覆。此外，该公司股份将继续停牌。", "label": 0}
{"sentence": "【东北电气：大股东质押所持公司全部股份】东方财富网讯，东北电气(000585)7月17日晚间公告，公司大股东北京海鸿源7月14日质押所持公司全部8149.49万股股份（占总股本的9.33%），用途为担保，质押期一年。北京海鸿源今年一月份以15.95元/股的价格受让公司9.33%股权，其为东北电气拟增发新H股认购人海航酒店集团（香港）有限公司的一致行动人。东北电气今日报收5.29元/股。", "label": 0}
{"sentence": "力高地产(01622)发布公告，集团预期截至2017年6月30日止6个月的公司拥有人应占综合净利润将，较2016年同期的综合净利润取得不小于100%但不高于200%的大幅增长。公告显示，该大幅增长主要来源于集团从中国的投资性物业增值所产生。", "label": 0}
{"sentence": "21日从招商局集团官网获悉，6月19日下午，招商局集团与中国长江三峡集团在深圳签署战略合作协议。根据协议内容，双方为落实国家“一带一路”倡议、“长江经济带”发展战略，推动央企联合出海，实现国内装备制造“走出去”，推进产融结合、转型创新，三峡集团与招商局集团将在工程物流、长江流域综合交通运输体系、资本与金融服务等领域开展广泛深入的合作，促进彼此共同发展。", "label": 0}
{"sentence": "【亿晶光电：控股权交易或生变】亿晶光电1日晚间回复交易所问询时表示，此前，荀建华同意将其持有的公司235,271,854股股份(占公司总股本的20.00%)转让予勤诚达投资。（中国证券网）", "label": 0}
{"sentence": "华夏能源控股(08009)公布，高明东自股东周年大会结束时，退任公司独立非执行董事，亦不再担任公司薪酬委员会主席、审核委员会和提名委员会成员。梁富衡已于股东周年大会上获委任为公司独立非执行董事，亦已获董事会委任为公司薪酬委员会主席、审核委员会和提名委员会成员，自2017年8月14日起生效。", "label": 0}
{"sentence": "【举牌方拟要约收购争控股权 爱建集团称其已遭举报】爱建集团(600643)2日晚公告，广州基金拟要约收购公司约30%股权，价格为18元/股，公司目前股价为14.98元/股。收购所需最高金额77.61亿元。爱建集团表示，对广州基金是否能促进公司发展表示质疑，对收购资金合法性表示质疑。同时，已有实名举报人向相关部门举报华豚企业的举牌涉嫌信披违规、内幕交易等情形。此前，广州国资背景的华豚企业及一致行动人广州基金举牌爱建集团，并意在控股权。（证券时报）", "label": 0}
{"sentence": "【中国中车：二季度累计签订258亿元合同】中国中车(601766)6月29日晚间公告，公司今年4月至6月期间签订了若干项合同，合计金额约257.9亿元，约占公司2016年营业收入的11.2%。（证券时报）", "label": 0}
{"sentence": "中国信息科技(08178)发布公告，黄景兆已获委任为执行董事，陈继良已获委任为执行董事。此外，黄海权已获委任为独立非执行董事以及审核委员会、提名委员会及薪酬委员会成员。上述实现均自2017年8月16日起生效。", "label": 0}
{"sentence": "午后，雄安新区概念继续走低，截至发稿，中环装备跌停，太空板业、石化机械跌逾8%，大禹节水、中材节能、长青集团纷纷跌逾5%。", "label": 0}
{"sentence": "WPP欧洲、中东和非洲及亚洲首席执行官戴维德·罗特表示：“今年的BrandZ全球排名前100位，继续证明无论外部环境如何，大品牌都能为股东提供更高的价值和回报。”报道援引BrandZ官方新闻称：“中国品牌腾讯是今年排行榜的一大亮点，它首次进入榜单前十强。社交平台微信正迎来高速增长，腾讯品牌价值也增长27%，达到了1083亿美元。”对此成绩，腾讯高级执行副总裁，腾讯广告主席、集团市场与全球品牌主席刘胜义表示：“中国数字经济正高速发展，腾讯的品牌成长得益于这一历史机遇。", "label": 0}
{"sentence": "牧场做成品奶亏声一片原奶供应企业半年报均不理想，现代牧业产品甚至被爆在北京广州“失踪”现代牧业成品奶全面退市？日前，南都记者走访广州市场也未发现现代牧业踪影，据广州一超市店员透露其已在两个月前退市。南都记者从现代牧业总裁高丽娜处确认，现代牧业广州市场于7月1日开始由原经销商全面交接给广州蒙牛分公司，导致7、8月产品铺市门店数量大幅减少。此外，南都记者对比已发中期报的三家原奶供应企业业绩发现，除了整体业绩都不理想外，有做终端液态奶的原奶供应企业，其液态奶业务也均不理想。", "label": 0}
{"sentence": "【国海证券：收到证监会行政监管措施决定 一年内暂停新开证券账户】国海证券(000750)7月28日晚间公告，公司收到证监会行政监管措施决定，自本行政监督管理措施决定作出之日起一年内，暂不受理债券承销业务有关文件(已受理的文件按规定继续办理)，暂停资产管理产品备案，暂停新开证券账户。（证券时报网）", "label": 0}
{"sentence": "【钢研高纳调整公司首期股票期权激励计划股票期权行权价格】钢研高纳(300034)6月22日盘后发布公告称，公司2016年年度股东大会已审议通过 2016 年年度利润分配方案以2016年末总股本419,722,909股为基数，向全体股东每10 股派发现金0.6元(含税)，共计派发现金25,183,374.54元；剩余未分配利润结转以后年度分配。（中国证券报）", "label": 0}
{"sentence": "【雪峰科技：董事周春林拟减持不超50万股】雪峰科技(603227)6月25日晚间公告，公司董事、副总经理周春林计划6个月内，以集中竞价或大宗交易等方式，减持公司流通股不超过50万股，减持价格区间7元至15元/股。公司最新股价为6.89元/股。目前，周春林持有公司200万股，占公司总股本的0.3%。（证券时报网）", "label": 0}
{"sentence": "【叶檀：贾跃亭辞任表明小规模债务危机需要定向爆破】有时候一个人痛苦的根源是能力跟不上欲望；公司崩溃的根源是资金跟不上扩张。为了将来，小规模的债务危机务必须要定向爆破。贾跃亭就是个典型。（每日经济新闻）", "label": 0}
{"sentence": "《彭博》引述消息人士指，长江基建集团(01038)接近成功投得私募基金 CVC 持有的德国计量和能源管理集团依斯塔(Ista)主要权益，最快将于日内公布消息。报导称，预计该批股份价值介乎20-25亿欧元(约178.21-222.76亿港元)，若计及负债，整间公司估值或达45亿欧元(约400.97亿港元).Ista 业务遍及中、俄、阿拉伯联合酋长国和大多数欧洲市场共24国，为物业及个人计量及管理水和能源的消耗量。去年 Ista 总销售额为8.5亿欧元，EBITDA则为3.7亿欧元。", "label": 0}
{"sentence": "智通财经6日讯，新特能源(01799)公布，2017年7月6日，公司控股公司特变电工新疆新能源的附属公司陕西特变电工新能源与山西省侯马市人民政府签署了合作协议书。根据合作协议书，侯马市政府同意陕西新能源在山西省侯马市紫金山脉一带建设总装机容量100兆瓦的风力发电站项目，相关项目总投资约人民币10亿元。侯马市政府将计划推行及落实与相关项目有关的各项优惠政策，为陕西新能源协调实行相关项目建立基础。", "label": 0}
{"sentence": "今日晚间，全国连锁租车品牌一嗨租车也发布了其最新的2017一季度财报，各项业绩亮眼，发展势头迅猛，也从侧面说明国家对于汽车租赁行业的重视属于有的放矢。在核心的车队数据上，一嗨租车第一季度平均可用总车队规模比去年同期增长了31%，由2016年第一季度的34,334台增长至2017年第一季度的44,962台，总车队的单车日均收入，从2016年第一季度的人民币149元，增长为2017年第一季度的人民币152元，体现车队增添了更多样化的车型。", "label": 0}
{"sentence": "【十分钟成交1亿股！游资博傻新都退 50万以下小散只能旁观】即将退市的新都退，并未迎来部分人预期中的第18个跌停，反而是在20日上午一开盘，就被巨量买单打开跌停。（中国证券报）", "label": 0}
{"sentence": "【最大央企重组规模超1.8万亿 “中国神电”折桂煤电巨头】端午节后，中国神华与国电电力纷纷发布拟筹划涉及公司重大事项停牌公告，再次引发外界对“中国神电”呼之欲出的合并猜想。（华夏时报）", "label": 0}
{"sentence": "从此前亚马逊披露的数据来看，2017年一季度亚马逊实现净销售额357.14亿美元，同比增长22.61%；净利润7.24亿美元，上涨41.13%；2016年第四季度亚马逊净利润为7.49亿美元，同比增长55%；净销售额为437.41亿美元，同比增长22%。在短短半年多时间内，亚马逊净利润为何急剧恶化，以致同比出现高达77%的下滑呢？事实上，上一季度净利润的快速增长，市场人士分析主要得益于预估所得税(Provision for income taxes)的大幅降低。", "label": 0}
{"sentence": "恒生指数有限公司宣布，截至2017年6月30日之恒生指数系列季度检讨结果，加入万洲(00288)，所有变更将于今年9月4日(星期一)起生效。恒生指数成分股数目由49只增加至50只。恒生中国企业指数成分股没有变动，成分股数目固定为40只。", "label": 0}
{"sentence": "【*ST沈机：控股股东承诺将i5相关资产注入上市公司】*ST沈机2日晚间公告，公司控股股东沈阳机床(集团)有限责任公司6月2日出具了《承诺函》。根据承诺函，沈阳机床后续业务将紧紧围绕 i5 智能机床这一核心产品开展，为保障沈阳机床 i5 智能机床相关技术的完整性。（中国证券网）", "label": 0}
{"sentence": "【美的集团：上半年净利108亿同比增14% 港资、证金公司大幅增持】美的集团(000333)8月30日晚披露半年报，公司上半年营收1244.5亿元，净利108.11亿元，分别同比增长61%、14%；基本每股收益1.67元。（证券时报网）", "label": 0}
{"sentence": "江苏新能(833368)6月30日公告，公司于2017年6月15日向中国证监会提交了首次公开发行股票并上市的申请，并于2017年6月30日领取了《中国证监会行政许可申请受理通知书》，公司首次公开发行股票并上市的申请已被中国证监会受理。根据规定，经公司向全国股转公司申请，公司股票自2017年7月3日起将在全国中小企业股份转让系统暂停转让。", "label": 0}
{"sentence": "证监会网站6月7日披露，第47次创业板发审委会议审核结果显示，北京品恩科技股份有限公司首发申请未获审核通过。", "label": 0}
{"sentence": "【不到两年乐视便撤出 易到宣布变更控股股东】6月28日消息，易到官方微博发布公告称，公司已于近日变更控股股东，已有新的控股股东进入，乐视不再作为易到控股股东，原管理团队继续负责易到的管理、运营等事务。易到拟定于7月4日举行媒体沟通会，就具体事宜做公开说明。（第一财经）", "label": 0}
{"sentence": "【超华科技：上半年净利润同比增长超9倍】超华科技(002288)7月25日晚间发布半年度报告，公司上半年实现营业收入6.26亿元，同比增长48.40%；实现净利润3112.31万元，同比增长912.19%。（证券时报网）", "label": 0}
{"sentence": "【双鹭药业两大重磅品种获批在即 中长期成长性有望重塑】中国证券报记者获悉，国家食药总局将于近期完成血液病领域的重磅药物——来那度胺的技术审评环，并进入“三合一”检查环节，双鹭药业有望在三个月左右取得本品种的生产批文。来那度胺是由双鹭药业参股公司南京卡文迪许生物工程技术有限公司研发并成功挑战美国新基公司全球化合物专利的药物。同时，双鹭药业另一重磅品种奥硝唑注射液获批生产前的发补工作已完成，或将快于来那度胺获得生产批文。（中国证券报）", "label": 0}
{"sentence": "【凯盛科技：今年氧化锆价格确实上涨 但并未有50%那么高】凯盛科技(600552)今日下午在互动平台上表示，今年氧化锆价格确实上涨，但并未有50%那么高，且市场价格上涨较多的是化学锆，电熔锆相较涨得较少。（证券时报网）", "label": 0}
{"sentence": "智通财经30日讯，承兴国际控股(02662)发布公告，于2017年6月30日，该公司全资附属广州波音达品牌管理与南京惠通创意展示股份及一名独立第三方订立一份合作框架协议，三方同意投资南京润腾文化有限公司。润腾文化为于南京成立的公司，主要从事IP产品设计、IP形象设计、IP主题场景空间设计、以及基于IP的新零售渠道布局。据悉，惠通为总部位于南京的公司，其股份于全国中小企业股份转让系统买卖，在国内外品牌及公司的IP产品设计及IP主题场景空间设计方面具有丰富经验。", "label": 0}
{"sentence": "华夏健康产业(01143)发布公告，该公司正就香港一项潜在物业项目进行磋商。倘落实，可进一步扩充该集团的业务，扩大其收益来源及为股东带来更大回报。", "label": 0}
{"sentence": "昨日，证监会网站披露了对参与欣泰电气欺诈发行的法律服务机构的处罚结果。据行政处罚决定书，证监会决定责令北京市东易律师事务所改正，没收业务收入90万元，并处以180万元罚款。并对直接负责的主管人郭立军、陈燕殊给予警告，并分别处以10万元罚款。至此，欣泰电气欺诈发行一案相关的上市公司主体、保荐机构、审计机构和律师事务所均受到了相应的行政处罚。", "label": 0}
{"sentence": "智通财经3日讯，康达环保(06136)发布公告，该公司截至2017年6月30日，签订特许经营协议处理规模约为396.9万吨╱天，同比增加约37.9%。已经投入运营的项目规模约为255.9万吨╱天，同比增加约13.3%。此外，在建设的项目规模约为77.5万吨╱天，同比增加约98.7%。待运营项目规模约为63.5万吨╱天，同比增加约176.1%。", "label": 0}
{"sentence": "人福医药6月22晚间公告，全资子公司人福美国与BLUE RIDGE公司签署《共同投资和股东协议》，拟在美国参与设立参股公司汉德人福，用于并购美国RiteDose公司100%股权。人福美国拟持股汉德人福比例约为24.63%，投资金额不超过1亿美元。RiteDose是美国一家生产单剂量无菌药剂的制造商，产品主要用于呼吸类和眼科疾病的治疗。", "label": 0}
{"sentence": "【无视规则任性停牌 厦华电子受上交所公开谴责】证监会强调要“从严监管上市公司停复牌”的话音刚落，证券时报记者获悉，近日，上交所查明厦华电子(600870)办理停牌事项不审慎，重大事项进展披露和风险揭示不及时、不充分，决定对厦华电子及相关责任人予以公开谴责。（证券时报）", "label": 0}
{"sentence": "【精锻科技筹划投建新能源汽车零部件项目】精锻科技6月28日午间公告称，6月26日，公司与姜堰开发区管委会签订了《投资协议书》，计划在公司三厂区东侧、陈庄路(二厂区)南侧新征工业用地，建设投资新能源汽车关键零部件生产项目。(中国证券网)", "label": 0}
{"sentence": "这标志着诺基亚在消费电子领域的重要落子。事实上，中国是诺基亚2017年五个重点市场之一。2016年4月，诺基亚宣布收购Withings，并宣布要加速进入数字健康的战略，并于5月末完成了收购。诺基亚智能健康副总裁，也是Withings的联合创始人Cedric Hutchings认为，Withings和诺基亚两家公司对数字健康领域都有非常相似的愿景，“我们认为应该赋予个人更多力量改变自己的健康”，两家都非常认同设计的作用，非常认同人体工程学，非常认同技术可以改变人类的需要。", "label": 0}
{"sentence": "中泰桥梁9日晚间公告，公司拟通过产权交易场所公开挂牌方式出售公司持有的江苏新中泰桥梁钢构工程有限公司100%股权，公司拟以评估值63,924.29万元作为标的资产在北京产权交易所公开挂牌转让的挂牌价格。公司称，通过本次交易，持续严重亏损的桥梁钢结构资产将从公司彻底剥离，代之以市场需求旺盛而供给不足、现金流稳定且有品牌优势的国际教育业务。公司股票于2017年8月10日开市起复牌。", "label": 0}
{"sentence": "据新华社报道，中国电信9日宣布，计划将雄安作为国家骨干网核心节点，建设超高速、大容量、智能化的新一代通信信息网络基础设施，进一步提升新区宽带用户互联网访问体验，并为雄安新区政府机构和企业提供直达北京的VPN专线、互联网国际精品专线和云专线等差异化专线服务。中国电信还正式宣布5G创新示范网启动建设，并发布了《中国电信5G创新示范网白皮书》，旨在加速2020年实现5G规模商用。", "label": 0}
{"sentence": "IPO迎来年中盘点，截至6月30日共有246家完成IPO上市，55家保荐机构承担了这些公司的上市业务，其中广发证券、国信证券、海通证券以21家、18家、18家排名前三位。不过在34家未通过证监会发审委审核的公司中，海通证券与广发证券保荐被否均四单，但海通证券保荐还有一例财务造假。今年以来，海通证券保荐的润弘制药、港通医疗、新水源景、永泰隆电子都未能通过IPO审核，另一家保荐的企业基美传媒又在证监会现场检查中被发现涉嫌违法违规，移送证监会稽查部门处理。", "label": 0}
{"sentence": "【多喜爱上市前后业绩连续下滑 转型合作方“失火”殃及股权质押】6月27日，一度上涨超过8%的多喜爱(002761.SZ)最终没能收获其复牌以来的第五个涨停，最终仅以38.43元报收，涨幅近3.4%。（21世纪经济报道）", "label": 0}
{"sentence": "中国城市基础设施(02349)发布公告，陈博晓已告退独立非执行董事、薪酬委员会及提名委员会主席、及审核委员会成员的职位，自2017年6月5日起生效。此外，季业宏已获委任为独立非执行董事、薪酬委员会及提名委员会主席、及审核委员会成员，自2017年6月5日起生效。", "label": 0}
{"sentence": "中国证券监督管理委员会主板发行审核委员会2017年第95次发审委会议于2017年6月23日召开，现将会议审核情况公告如下：河南润弘制药股份有限公司(首发)未通过。深圳市东方嘉盛供应链股份有限公司(首发)获通过。", "label": 0}
{"sentence": "【7张图看清BATJ最新财报 究竟谁最牛？】我们将用七张图告诉你，中国互联网最值钱的几家公司，现在都怎么样了。本周，腾讯、阿里巴巴相继公布拉仇恨的业绩，至此BATJ（百度、阿里、腾讯、京东）四大互联网巨头的2017年中报全部出齐，业绩一致超出市场预期。究竟哪家业绩最牛？（21世纪经济报道）", "label": 0}
{"sentence": "【华策影视与俄罗斯CTC传媒、NMG签署战略合作协议】俄罗斯时间7月4日，华策影视总裁赵依芳在于莫斯科举办的第三届中俄媒体论坛上，与俄罗斯领先的独立广播公司CTC传媒以及俄罗斯最大的私人传媒集团之一的国家传媒集团(NMG)宣布达成战略合作。（中国证券报）", "label": 0}
{"sentence": "康达环保(06136)公布，于2017年7月6日，于完成公开招标程序后，惠州市惠阳区人民政府淡水街道办事处 、 康达集团与惠州康达订立特许经营协议 ， 据此，康达集团将专责目标项目的投资、建设、运营及维护，并有权于特许经营期内收取污水处理费。该BOT一期：80,000；二期：100,000，特许权由开始商业运营日起计为25年。", "label": 0}
{"sentence": "【掌趣科技实控人减持0.94%股份 受让方为林芝腾讯】掌趣科技26日晚间公告，公司控股股东、实际控制人姚文彬于2017年6月26日通过大宗交易方式减持公司股份26,046,224股(占公司总股本的0.94%)，本次交易的受让方为林芝腾讯。（中国证券网）", "label": 0}
{"sentence": "汇盈控股(00821)公布，附属汇盈证券已按正常商业条款向一名实体借出贷款，金额7490万元，占公司截至去年底总资产的9.5%，主要用作认购于联交所提呈首次公开发售要约之公司股份，预期这些股份的全部价值将会用作抵押。公司表示，该客户与汇盈证券是有超过7年业务关系之高净值人士，并无延迟偿还汇盈证券任何贷款之先例。", "label": 0}
{"sentence": "复星医药(02196)公布，2017年6月27日，公司控股股东复星集团，通过上交所港股通交易系统，以均价约每股30.20港元增持公司H股共计17.75万股，增持金额折合人民币约469万元。此次增持后，复星集团持有公司约9.419亿股股份，占公司已发行股份总数的约37.75%。", "label": 0}
{"sentence": "8月16日，悠派科技(833977)公告，公司正式启动在国内证券市场首次公开发行股票并上市工作，8月15日，公司与国金证券签订《辅导协议》，并将根据项目进度向中国证监会安徽省证监局申请辅导备案。悠派科技主营业务为一次性卫生用品的研发、生产与销售，产品主要针对宠物及失禁人群。2016年公司实现营业收入2.28亿元，同比增长40%；净利润1502万元，同比增长106%。", "label": 0}
{"sentence": "【四方达：上半年净利润同比增长367.56%】四方达(300179)7月21日晚间公告，公司上半年实现营业收入1.49亿元，同比上升133.52%；实现净利润4093.05万元，同比上升367.56%。（证券时报网）", "label": 0}
{"sentence": "盘后数据显示，7月18日龙虎榜中，共17只个股出现了机构的身影，有6只股票呈现机构净买入，11只股票呈现机构净卖出。当天机构净买入前三位的股票分别是高升控股、睿能科技、鸿特精密，净买入金额分别为1134.56万元、841.87万元、329.1万元。", "label": 0}
{"sentence": "阳光油砂(02012)发布公告，于2017年5月31日，其与兴证国际融资订立一份配售协议，拟按每股0.237港元向不少于6名承配人配售最多6751.1万股，占已发行股本1.23%及扩大后已发行股本1.21%。每股配售价0.237港元较31日收市价0.28港元折让15.36%，配售所得款项最多将为1600.01万港元。公司拟将配售的所得款项净额用于公司的一般营运资金，及拨支公司现有业务的未来发展，包括资助West Ells 项目运营的成本。", "label": 0}
{"sentence": "【海辰药业控股股东计划增持不超1%股份】海辰药业2日晚间公告，公司控股股东、实际控制人之一、董事长曹于平于2017年6月2日增持公司股份125300股(占总股本0.1566%)，并计划在2017年6月2日起十二个月内，通过深圳证券交易所允许的方式(包括但不限于集中竞价和大宗交易)增持公司股份，预计累计增持不超过公司总股本的1%(含本次已增持股份在内).（中国证券网）", "label": 0}
{"sentence": "面对监管重拳治理，大量网贷平台停业、转型，但有强大背景背书的网贷平台，仍在稳步向前。近日，深圳房企星河控股集团下属网贷平台星鑫宝宣布，自成立来，其累计成交额已突破10亿元。公开资料显示，星鑫宝成立于2015年7月，注册资本5000万元，2016年1月18日正式上线运营以来，截至2017年5月5日，成交额达到10亿元。该平台称，目前项目无逾期，100%实现兑付。截至今年5月底，平台累计注册用户为5.6万人。", "label": 0}
{"sentence": "【盐湖股份业绩安全两曝窟窿 九年熊途市值蒸发1600亿】国内钾肥“龙头”青海盐湖工业股份有限公司化工分公司近日发生疑似内爆事故，造成4人死亡。事故的发生，或许让这家业绩早已拉响“警报”的上市公司雪上加霜。(中国经济网)", "label": 0}
{"sentence": "红牛商标使用权之争复燃？中国红牛包装商遭泰国红牛商标持有者起诉占据功能饮料市场最大份额的中国红牛，其商标使用权续约一事，被传已经“搞定”没多久，近日形势又急转直下，矛盾进一步发酵。中国红牛最大的包装商奥瑞金昨日继续停牌，依照其昨日给到投资者的说法，公司已经接到法院的电话通知，被告知泰国红牛商标权人泰国天丝医药保健有限公司(下称“泰国天丝”)已经将公司列为被告。南都记者昨日多方联系中国红牛母公司华彬集团，无法获得相关回应，而奥瑞金则坚称不会放弃中国红牛。", "label": 0}
{"sentence": "【农业银行：上半年净利1086亿 同比增长3.3%】农业银行(601288)8月30日晚披露半年报，公司上半年营收为2769.53亿元，同比增长6.4%；净利为1085.93亿元，同比增长3.3%。（证券时报网）", "label": 0}
{"sentence": "7月24日，滴滴出行宣布联合领投东南亚领先的按需出行和移动支付平台Grab的新一轮融资。滴滴出行和软银集团将以高达20亿美元战略投资支持Grab继续强化在地区互联网经济中的领先地位，为消费者提供安全的交通和金融产品，并不断创造新的就业与增长机会。此轮融资预计总额达25亿美元，是东南亚地区有史以来最大规模的单轮融资。Grab运营着东南亚最大的交通网络，是该地区活跃度最高的移动平台之一；总下载量超过5000万。", "label": 0}
{"sentence": "欧贝黎(836096)6月30日发布年报，2016年公司实现营业收入3.98亿元，同比上升2%；净利润1.01亿元，同比增长38%；基本每股收益1.46元。报告期内，公司实现电站开发304MW，储备电站项目1420MW。从电站类型看，由单一的集中式地面电站的开发向集中式地面电站、工商业分布式、户用分布式、扶贫项目等多种类型发展；从区域构成来看，在巩固原有西北、华东区域的基础上，公司在光照条件较好、土地资源丰富的华南、西南等区域加大布局，加强了人员力量，加大开发力度，优化了公司的业务布局。", "label": 0}
{"sentence": "【三聚环保澄清造假传闻 神雾节能控股股东股权解除质押】近日有媒体质疑三聚环保(300072)涉及关联交易，偏低的销售、管理费用率及银行存款利息收入以及重大合同背后的客户实力存疑。5月30日晚，公司澄清称，经核实，公司、控股股东、持有公司5%以上股份的股东、公司董监高与媒体报道中涉及的下游客户均不存在关联关系；媒体报道中提及的“刘卫东”并非同一人。另外，对媒体提到重大合同背后的客户如隆鹏公司、勃盛公司、通化化工实力存疑等问题，公司也作了详细回应。（投资快报）", "label": 0}
{"sentence": "【通鼎互联：中标近4亿元中国联通光缆采购项目】通鼎互联(002491)6月20日晚间公告，公司中标2017至2018年中国联通光缆集中采购项目的两个标包，涉普通光缆和带状光缆产品，合计中标金额为3.78亿元。（证券时报网）", "label": 0}
{"sentence": "【石化机械：公司产品可用于可燃冰开采 在雄安新区尚无业务】今日下午，石化机械(000852) 在湖北辖区上市公司2017年度投资者网上集体接待日活动上表示，公司产品可用于可燃冰开采。此外，公司还称，目前在雄安新区尚无业务，公司将积极关注雄安新区的发展，希望能为雄安新区的发展做贡献。（证券时报）", "label": 0}
{"sentence": "【乐心医疗中报预亏1300万元–1800万元】乐心医疗(300562)7月6日盘后2017年半年度业绩预告。公告显示，期内公司归属于上市公司股东的净利润亏损1,300万元–1,800万元。（中国证券报）", "label": 0}
{"sentence": "6月8日，港股上市休闲食品企业达利食品(03799.HK)发布了长达10页的澄清公告，以回应前一日美国做空机构FG Alpha Management对其指控，达利早盘股价一度应声上涨至4.46港元，午盘收于4.36港元。公告称，达利食品将考虑及采纳所有合理措施维护股东利益，包括但不限于对FG Alpha Management发出该等指控而采取必要法律行动。6月7日，FG Alpha Management基金首席投资官Daniel David在亚洲协会举办的一场活动上宣布，做空达利食品。", "label": 0}
{"sentence": "【神火股份高位回落】昨日创业板暴力拉涨逾3%，而资源股则集体跳水，其中神火股份在周三以11.19元刷新2012年6月1日以来的新高并收出十字星后，昨日则低开低走失守5日均线，上午一度触及跌停板9.84元，午后跌势有所收窄，收盘报10.17元，跌幅为6.95%，勉强站上10日均线。不过神火股份昨日成交额仅13.31亿元，较前一交易日明显缩量。（中国证券报）", "label": 0}
{"sentence": "据台湾经济日报报道，仁宝电脑工业股份有限公司(2324.TW，仁宝电脑)于6月22日召开股东大会，仁宝电脑总经理陈瑞聪指出，虽然乐视4月、5月有还款，但关于仁宝投资乐视致新一事，将在6月底前做出决定，如果有必要，将以“保全股东权益为优先”。据中时电子报报道，陈瑞聪进一步表示，如果乐视还款进度持续不佳，投资乐视致新的程序就会停止。去年11月，乐视手机供应链被爆出巨额欠款，这直接触发了乐视长达半年的资金链危机。仁宝电脑是乐视手机的供应商之一，也是乐视的债主。", "label": 0}
{"sentence": "智通财经7日讯，创维数码(00751)公布，2017年6月份，电视机总销量达95.4万台，同比减少31%。其中，中国市场销量约47.7万台，同比减少28%；海外市场销量47.7万台，同比减少34%。2017年4—6月，电视机总销量达311.0万台，同比减少12%。其中，中国市场销量约163.1万台，同比减少16%；海外市场销量147.9万台，同比减少8%。", "label": 0}
{"sentence": "过去深圳地铁在用地上非常保守，经过近年实质探索，包括轨道交通用地的土地资源化、资产化等，未来希望全方位与万科一起推进，打造‘轨道+物业’。”关于宝能持有股份，为何宝能方面对董事会没有人选和提名的问题，董秘朱旭表示，根据公司章程，提名权是股东固有的权利，万科只接到一份宝能的提名。林茂德补充道，“宝能钜盛华、前海人寿是在深圳成长起来的企业，为深圳发展做出了相应贡献。这次提名已通过书面与宝能进行沟通，并且宝能书面表示支持。我们的目的只有一个：推进万科健康发展。”6月30日下午两点半，万科股东大会在深圳大梅沙召开。", "label": 0}
{"sentence": "8月2日，广州市住建委等部门联合发布关于严格落实房地产调控部署全面加强市场管理的通知，要求对房地产项目预售、销售定价不合理的，要坚决予以调整，对不接受政府价格指导的项目，一律不予核发预售许可证或不予办理交易网签备案。通知同时表示，将会同各相关部门按加快发展住房租赁市场工作方案的通知，制定相关实施细则，确保发展租赁市场的各项举措落地；要求严格落实土地供应计划，多措并举加大商品住房供应；严格落实房地产调控信贷措施，加强住房信贷业务风险管理。", "label": 0}
{"sentence": "【中科曙光：拟14亿元设立全资子公司建设全球研发总部基地】中科曙光(603019)7月20日晚公告，公司与青岛市崂山区人民政府签署《有关中科曙光全球研发总部基地投资合作协议》，在其支持下，投资建设集科学研究、国际化产品研发、解决方案开发、国际业务运营、生态联盟、人才培养于一体的“中科曙光全球研发总部基地”项目。（中国证券报）", "label": 0}
{"sentence": "【首份白酒中报发布 水井坊上半年营收同比增长七成】根据水井坊2017年半年报数据显示，在报告期内，公司实现营业总收入为8.4亿元，同比增长70.62%；实现归属股东的净利润为1.14亿元，同比增长25.66%；基本每股收益为0.23元，同比增长25.68%。（证券日报）", "label": 0}
