{"sentence": "KTLINTL(00442)发布公告，于截至2017年3月31日止年度，该公司收益5.48亿港元，同比减少19.9%；母公司拥有人应占亏损915.4万港元，同比减亏32%；毛利率19.5%，同比增长2.7个百分点；每股亏损0.06港元，不派息。公司称，收益减少主要由于俄罗斯销售额减少约9930万港元，此乃由于俄罗斯客户了解卢布贬值及经济前景恶化，且持续受到西方国家制裁的影响，导致俄罗斯家庭对经济状况感到忧虑，致使优质珠宝需求显着受压。", "label": 1}
{"sentence": "中国光大银行(06818)发布公告，已向联交所申请于2017年6月6日后12个月内将20亿美元中期票据计划以仅向专业投资者发行债务的方式上市，该计划的上市预期于2017年6月7日开始生效。", "label": 0}
{"sentence": "城市项目管理营运商新海连控股(08276)计划于创业板上市，计划发售2亿股股份，其中90%国际配售，而10%为公开发售，发售价为每股1.40元至1.70元，以每手2000股计，连同手续费，入场费约3434.2元。香港公开发售认购申请由明天(6月30日)至下周四(7月6日)中午12时，最终发售价及认购结果预计于7月18日公布，股份于7月19日挂牌。独家保荐人为国泰君安融资，独家全球协调人为国泰君安证券(香港)，联席帐簿管理人及联席牵头经办人国泰君安证券(香港)、鼎成证券、浦银国际融资。假设发售价以每股发售股份1.55元定价并假设超额配股权未获行使，发行发售股份的所得款项净额为2.64亿元，当中90%将会用作为公私合营项目提供资金，8%将用作营运资金，1.3%用作推广品牌，0.4%将用作购买合适资讯科技系统，0.3%用作招揽及挽留人才。", "label": 0}
{"sentence": "智通财经5日讯，太古股份公司B(00087)发布公告，于2017年7月5日，该公司斥资684.8万港元回购50万股，回购价格每股为13.64-13.74港元，回购股份占该公司现有已发行股本约0.0167%。", "label": 0}
{"sentence": "另一些对手已经和IMAX短兵交接。中国巨幕、POLYMAX等巨幕品牌在影响力等方面虽不如IMAX，但随着品牌化经营逐渐成熟，这些品牌的渠道优势仍会给IMAX带来一定的竞争压力。与中国巨幕、POLYMAX等相比，IMAX影院的运营成本都相对高昂，这会成为IMAX扩张的阻碍。这不得不逼迫IMAX做出比竞争对手更多的努力与服务，来弥补或者拉开与对手之间的差距。IMAX打算从用户体验入手。每次IMAX格式的影片放映之后，字幕的最后还会附上首席质量官大卫·凯利的邮箱。", "label": 1}
{"sentence": "嘉东光学(836850)6月5日公告，公司因业务发展需要，为扩大公司产能，拟将办公、生产场所搬迁至合肥市高新区习友路3336号(长宁大道与习友路交口西北角)(原地址为：合肥市高新区繁华大道598号)。新的办公、生产场所为公司自建厂房。公司拟于2017年6月16日开始对办公、生产场所进行搬迁。公司搬迁周期为25天左右，预计于2017年7月10日前完成搬迁，于2017年7月31日前完成生产设备调试工作。", "label": 1}
{"sentence": "天马科技12日晚间披露半年报。公司2017年上半年实现营业收入441,962,480.56元，同比增长27.03%；实现归属于上市公司股东的净利润46,476,035.80元，同比增长30.91%；基本每股收益0.16元/股。", "label": 0}
{"sentence": "华茂股份25日晚间公告，公司于7月7日投入资金8872.4万元，认购国泰君安A股可转债约88.724万张。7月24日，公司出售了上述全部国泰君安A股可转债，经测算，将增加公司第三季度投资收益约1650万元，约占公司2016年度净利润的16.74%。", "label": 0}
{"sentence": "智通财经29日讯，中国环保能源(00986)发布公告，该集团于2017年6月28日按每股联旺股份0.85港元-1.31港元的价格，于市场上出售合共1784万股联旺股份，相当于联旺已发行股本约1.43%，出售所得款项总额合共约为1866万港元。公司称，由于联旺股份交易价格波动，如果联旺股份股价将会进一步下跌及为了限制潜在的亏损，董事才决定出售它们以减低损失。该集团预期因出售事项确认亏损约1.06亿港元。", "label": 1}
{"sentence": "【国民技术：拟80亿投建化合物半导体生态产业园】国民技术(300077)8月15日晚间公告，全资子公司国民投资当日与成都邛崃市政府签署投资协议书，拟以不少于80亿元投建“国民天成化合物半导体生态产业园”，项目预计三年初具规模，五年实现产能。（证券时报网）", "label": 0}
{"sentence": "股市动态分析周刊记者注意到，激增的净利润竟主要来自收购Sagent持有的赛进(中国)制药有限公司(后更名为“健进制药有限公司”)100%股权，由于交易价格低于健进制药可辨认净资产形成负商誉1.07亿元计入营业外收入所致，远大于主营业务所带来的提升。在此前披露的招股书中，投资收益贡献了不少利润给健友股份，2013-2015年分别为958.48万元、1767.45万元、2840.08万元，其占当期净利润的比例分别为13.63%、35.01%、32.44%。", "label": 1}
{"sentence": "智通财经12日讯，和美医疗(01509)发布公告，就有关收购南通和美家51%股权，自该公告刊发以来，该公司收到一些投资者询问，并注意到部分媒体关于南通和美家执行董事兼经理林玉国身份的不实报道。该公司就此澄清，南通和美家现任执行董事兼经理林玉国为独立第3方。其与该公司非执行董事林玉国乃属同名同姓。南通和美家的林玉国与该公司主席兼总裁林玉明并无血缘关系。", "label": 1}
{"sentence": "南韩三星电子公布截至今年6月底止第2季度业绩，经营溢利创新高，按年升72.85%至14.07万亿韩圜，营业额增长19.8%至61万亿韩圜，两者均符合预期。集团预计，第3季整体盈利或较第2季略为下跌。集团同时公布第3度回购股份，将回购总值1.7万亿韩圜的普通股股票。", "label": 0}
{"sentence": "【长江证券上半年实现净利润9.95亿】长江证券今日晚间发布的2017年半年报显示，该公司实现营业收入27.64亿元，同比增长7%；实现净利润9.95亿元。盈利能力稳步提升，营业收入逆市增长。（证券时报网）", "label": 0}
{"sentence": "微创医疗(00853)公布，公司附属微创电生理将于2017年8月15日在全国中小企业股份转让系统挂牌，证券简称“电生理”，代码为871960，转让方式为协议转让。公告显示，微创电生理，其主要专注于研发、生产、经营与心脏电生理介入诊疗有关的各类微创伤医疗器械和设备，包括三维心脏电生理标测系统、消融导管、诊断导管等系列产品。", "label": 0}
{"sentence": "方大炭素(600516)今日尾盘重挫。盘后数据显示，卖方前五席均为营业部，中投证券济宁环城西路营业部卖出2.23亿元居首，银河证券北京阜成路营业部、华福证券泉州丰泽街营业部、国联证券无锡五爱北路营业部卖出均超亿元。", "label": 0}
{"sentence": "根据交易所公告，江苏大烨智能电气股份有限公司于2017年6月22日进行网上和网下申购。本次发行股份数量为2,700万股，全部为发行人公开发行新股。回拨机制启动前，网下初始发行数量为1,620万股，为本次发行数量的60.00%；网上初始发行数量为1,080万股，为本次发行数量的40.00%。公司是一家在配电网自动化领域里具有自主创新能力的高成长性高新技术企业。公司自成立以来，始终致力于配电网的安全、稳定、自动化和信息化等方面的技术研究、产品开发和生产服务，公司产品在提高电网安全与稳定性、改善电能质量、提高电力企业自动化和信息化水平方面起到非常重要的作用。", "label": 0}
{"sentence": "内地速递龙头公司顺丰控股(深：002352)上周六(3日)与阿里巴巴旗下菜鸟网络达成共识，同意自3日中午起，全面恢复业务合作和数据传输。顺丰今早高开，最高升逾4%至55.5元人民币。现升幅收窄至3.5%，报55.1元人民币。", "label": 1}
{"sentence": "如同一个技术好的设计师会找到两种产品的相似之处，并让用户发生不由自主地联想——200G的辣条和200G的苹果电脑，边吃辣条边玩《卫龙霸业》，“买辣条送装备、打怪升级送辣条”的画面就请自行脑补吧。正如36氪专栏作者夜叶所言，无论做手游或走苹果风，都是卫龙赶着消费升级的浪潮，为自己升级的举措，为的是跟上新时代年轻人的步伐。对90后而言，像食品类是否有实用价值或许并没那么重要，或说产品间差异性很小，这时趣味性作用更凸显。苹果风的卫龙辣条、最难喝的崂山白花蛇草水，都能成为他们追逐的对象，开心就好。吃根卫龙辣条，打着《卫龙霸业》的手游也一样，只要足够有意思，足够好玩，没什么不可以的。", "label": 0}
{"sentence": "智通财经APP讯，伟俊集团控股(01013)公布，就收购岳阳凯达科旺汽车零部件制造有限公司51%的股权，由于需要更多时间达成该等条件，盈广、卖方及公司2017年7月31日以书面协定，将达成该等条件的最后完成日期延至2017年10月31日，或可能协定的其他日期。如之前公告所披露，岳阳凯达科旺，主要在湖南省从事制造和销售轿车，车辆装备及其他机械设备。其主要客户包括中国领先卡车制造商之一，以及安徽省制造卡车配件和农用机械的机械公司。", "label": 1}
{"sentence": "中煤能源(01898)(沪：601898)公布今年6月份生产经营数据。期内煤炭业务方面，商品煤产量按年跌5.3%至624万吨，商品煤销量按年跌5.7%至1274万吨，其中自产商品煤销量按年跌1.2%至714万吨。今年首六个月，商品煤产量按年跌5.3%至3823万吨，商品煤销量按年跌5.7%至6176万吨，其中自产商品煤销量按年跌8.2%至3751万吨。", "label": 0}
{"sentence": "【新亚制程收到补偿款 上半年业绩预增23倍】新亚制程9日晚间发布半年度业绩预告修正公告。公司修正后的2017年半年度预计业绩为盈利4904.89万元–4968.99万元，比上年同期增长2309.44% - 2340.92%。（中国证券网）", "label": 0}
{"sentence": "【紫光股份现溢价大宗交易 疑似清华系股权腾挪】记者核对交易数据发现，本次紫光股份大宗交易成交股份数量与紫光股份前十大流通股东清华控股持股相吻合。截至一季度末，清华控股单独持有紫光股份1349.18万股，持股比例1.29%，位居第十大股东、第三大流通股东。（证券时报）", "label": 0}
{"sentence": "【画风突变！“抢亲未遂”的嘉能可掏出十几亿美金和兖煤澳洲“在一起”了】还记得在兖煤澳洲从力拓手中收购联合煤炭100%股权的最后时刻杀出的国际大鳄嘉能可吗？一个月前他们血拼刺刀，多轮竞购大战高潮迭起，现在突然剧情反转：他们决定在一起了……（中国证券报）", "label": 0}
{"sentence": "【广日股份：国有产权无偿划转事项获得豁免要约收购义务批复】广日股份(600894)7月27日晚公告，公司接到电气装备集团通知，电气装备集团已收到证监会批复，核准豁免电气装备集团因无偿划转而控制广日股份4.86亿股股份，约占该公司总股本的56.56%而应履行的要约收购义务。（证券时报网）", "label": 0}
{"sentence": "【华立股份：今年以来期货合约平仓收益1117万 占去年净利11%】华立股份(603038)8月10日晚间公告，从今年初至8月9日，公司期货合约累计平仓收益总额为1117.35万元，占公司2016年净利润的11.29%，本期期货合约累计平仓收益计入公司当期损益。（证券时报网）", "label": 0}
{"sentence": "【岳阳兴长输血“胃病疫苗”动机存疑 高管持股合法性遭考】6月1日，岳阳兴长公告对公司出借给参股子公司芜湖康卫的670万元展期2年，同时向芜湖康卫提供新增借款 330 万元，期限 2 年，借款利率按照银行同期贷款利率执行。（证券日报）", "label": 0}
{"sentence": "【中油工程：上半年净利同比增长368%】中油工程(600339)29日晚披露半年报，公司上半年营收190.2亿元，同比增长6.83%；净利5.75亿元，同比增长368%；净利增长主要系2016年度公司实施重大资产重组，主营业务由石化产品的生产和销售变更为石油工程设计、施工及总承包等相关工程建设业务。（证券时报网）", "label": 1}
{"sentence": "创新层企业永联科技(834160)6月16日披露定增预案，公司拟以每股9.5元向深圳市远致创业投资有限公司发行158万股，合计募集资金1500万元。募集资金将全部用于偿还公司在前海股权交易中心发行的私募债“15永联梧桐债”产品，优化公司资产负债结构，降低公司违约风险。", "label": 0}
{"sentence": "【平安银行上海分行违法受理固定资产贷款申请】据银监会网站显示，平安银行上海分行于2013年11月受理了不符合条件的固定资产贷款申请。2014年3月未按合同约定进行贷款支付。（中国经济网）", "label": 0}
{"sentence": "【滨化股份收到上交所问询函 要求说明建设军民融合项目的相关问题】滨化股份(601678)7月27日晚间公告称公司与中国五洲、清华工研院共同建设滨州军民融合产业园暨高端化工产业园，聚焦氢燃料技术、军民两用材料和轻烃化工，以化工新材料和精细化工为方向，布局相关领域。（证券时报网）", "label": 0}
{"sentence": "【遭媒体质疑关联方操纵订单 坚瑞沃能股价大幅震荡一度跌近6%】6月13日早盘，坚瑞沃能股价大幅震荡，该股开盘后不久一度涨近2%，不过10点15分过后，股价出现小幅跳水走势，11点左右一度跌近6%。临近午间收盘，该股股价小幅拉升，目前跌近2%。日前，有媒体发布文章质疑坚瑞沃能，称公司业绩暴增背后，隐形关联方操纵巨额订单。（证券时报）", "label": 1}
{"sentence": "7月17日消息，风电设备制造商金风科技日前发布公告称，预计2017年度上半年净利由增长变为下降，因苹果公司合同未按预期交割。金风科技表示，与苹果(Apple)公司对合同条款的理解有差异，导致拟转让的风电场资产未按预期交割，交割日定于三季度内。金风科技对今年上半年业绩进行修正，现预计净利为10.15-14.5亿元人民币，同比下降30-0%，此前预期净利按年增长0-50%至14.5-21.8亿元。去年12月，金风科技子公司北京天润与苹果公司签订协议，向苹果出售其所持南阳润唐新能源、淄博润川新能源、朔州市平鲁区斯能风电以及巧家天巧风电30%的股权，并将于2017年完成交易。", "label": 1}
{"sentence": "*ST德力28日晚间公告，公司于2017年6月27日收到凤阳县财政局拨付的贷款贴息2139.785万元、节能减排专项补贴1777.9673万元、纳税奖励2173.9万元等补助资金共计6091.6523万元(未经审计)，占公司最近一个会计年度经审计净利润的224.19%。上述补助资金已经划拨至公司账户。按照相关规定，上述政府补助应计入2017年度损益，将对公司2017年度的经营业绩产生积极影响。", "label": 0}
{"sentence": "快递龙头企业陆续上市，跟上资本的脚步之后，几家行业巨头又开始了整合之路。申通快递(002468)8月1日晚间公告称，以自有资金1.33亿元对快捷快递有限公司进行增资，增资完成后公司将取得快捷快递10%的股权，成为快捷快递第三大股东。", "label": 1}
{"sentence": "【南京银行接连被罚又当被告 “万亿银行”为何遭困局缠身】近年来，南京银行资产规模快速扩张，去年总资产突破万亿元，成功跻身银行业“万亿俱乐部”。然而，高速发展的同时，南京银行也暴露出了一系列的问题——不仅补充资本的压力日益突出，经营方式也面临着结构优化和转型的发展命题。今年以来，南京银行因违规问题接连受到监管机构处罚。近期，又被江苏柯菲平医药股份有限公司告上法庭，要求其赔偿柯菲平公司损失的3000万元及相关诉讼费用，再次将南京银行推至风口浪尖。（投资者报）", "label": 0}
{"sentence": "神雾环保17日晚间公告，公司于2017年7月16日接到控股股东神雾集团通知，神雾集团拟筹划涉及公司的重大事项。目前相关方正在就该事项的具体方案进行商谈，存在不确定性。为避免公司股价异常波动，公司股票于2017年7月17日(周一)开市起停牌。", "label": 1}
{"sentence": "方大化工15日晚间发布半年报，上半年，公司实现营业总收入149,508万元，同比增长35.58%；实现归属于母公司所有者的净利润为6,102万元，同比增加482.52%，归属于上市公司股东的扣非净利润6,757万元，同比增长1,526.15%。上报告期内，公司主要产品烧碱完成203494吨，环氧丙烷完成60574吨，聚醚完成46521吨，聚氯乙烯完成26562吨。", "label": 0}
{"sentence": "【海螺水泥：股东海创投资拟半年内减持约5000万股】海螺水泥(600585)6月13日晚间公告，海创投资及一致行动人海螺物业拟6个月内以集中竞价方式减持公司不超过5000万股，减持价格不低于21元/股。（证券时报）", "label": 0}
{"sentence": "【机构介入 益生股份放量涨停】昨日，益生股份小幅低开之后快速翻红，股价震荡上行，上午便在涨停板附近徘徊，午后封板，收于21.55元，成交额为3.01亿元，环比明显放量。（中国证券报）", "label": 1}
{"sentence": "我们前面经过了大量的研究，发现对这种优质载体的需求比较旺盛，比如对科技，这些都是对产业做的服务。二是产业地产本身的价值的重新发现，大家拿住宅地，基本上是拼价格，但是同样是住宅地，行业的产业价值是有差别的，产值的价值是被低估的。三是资本市场的新宠，比如普洛斯的收购，他们是最早一批产业地产的玩家，他们背后真正推动的是资本。第三，内在需求。我们像前面一开始提到的，也是从反哺实业、产业报国出发。基于产业为抓手，项城市运营商转变，产业是作为很重要的方面，产业能够关联和链接到很多方面。", "label": 0}
{"sentence": "【乔治白：河北地区有部分学校采购公司的校服】有投资者在深交所互动易上向乔治白(002687)询问，传闻河北学校已采购贵司优质的校服，请问是否属实？乔治白回应，目前河北地区有部分学校采购公司的校服。（全景网）", "label": 0}
{"sentence": "琥崧智能(835153)7月17日披露2017年中报，公司上半年实现营业收入717万元，同比增长10倍；净利润为190万元，去年同期亏损436万元，同比扭亏为盈。琥崧智能表示上半年营收增加的主要原因为2016年的部分项目在报告期内完工并确认了收入，且报告期内的技术服务收入有大幅度的增加，报告期内技术咨询收入 278.83万元，比上期增长了4378.18%。净利润增长主要原因是收入的增加以及成本费用得到了控制，由于毛利率水平较高的技术服务收入显著上升，一定程度上提升了公司毛利率水平。", "label": 1}
{"sentence": "2014年至2016年，公司生产所需的铝锭均来自北方铝业的供应，各期向北方铝业采购铝锭采购金额分别为 40,879.45 万元、36,806.03 万元和 43,531.30 万元。2012年至2016年，深圳新星负债总额分别为11,367.47万元、13,783.14万元、15,450.06万元、18,967.82万元、26,896.31万元。截至2017年3月31日，深圳新星负债总额为30,741.24万元。2012年至2016年，深圳新星资产负债率低于行业平均水平。深圳新星资产负债率分别为29.49%、28.21%、27.92%、26.48%、29.89%，同行业可比上市公司资产负债率分别为50.56%、47.57%、51.14%、38.19%、35.35%。", "label": 0}
{"sentence": "齐合环保(00976)公布，黄焕霖已获委任为公司首席财务官，负责与集团财务管理、策略发展、库务及内部控制有关的事宜，自2017年8月10日起生效。公告显示，黄焕霖加入公司前，于财务管理方面拥有逾28年丰富经验。彼曾担任嘉宏物流集团首席财务官，并在此之前，曾于皇家飞利浦电子公司、Jarden Corporation及中华电力担任财务及业务管理方面高级职务。", "label": 0}
{"sentence": "【募投项目调整频率快 开尔新材项目初建致业绩低迷】开尔新材(300234)于2011年6月登陆创业板上市，上市以来公司资本运作频繁，在首发IPO后，公司又完成一次再融资。然而，频频的扩张，业绩却没有能同步，2日公司披露中期业绩仅收获61万元的同时，又宣布了一份重组收购案。（大众证券报）", "label": 0}
{"sentence": "新虹伟(833501)6月16日公告，公司于2017年6月15日收到全国中小企业股份转让系统《关于对上海新虹伟信息科技股份有限公司及相关责任主体采取自律监管措施的决定》。经股转公司查明，新虹伟存在多项信息披露违规行为，包括：股东股权冻结公告信息披露不及时、偶发性关联交易未及时审议并披露、对外投资未及时审议并披露以及变更会计师事务所未及时披露。鉴于上述违规事实和情节，股转公司对新虹伟及公司主要责任人董事长袁伟、董事会秘书陈媚采取出具警示函的自律监管措施。", "label": 0}
{"sentence": "【欢瑞世纪上半年亏损近4000万 业绩承诺兑现“压力山大”】在暑期档的喧嚣中，传媒股纷纷亮出业绩。借壳上市不到一年的“明星”影视公司欢瑞世纪(000892，SZ)2017年半年度业绩预告称，重组后归属于上市公司股东的净利润亏损3700万~3900万元，净利润减少182%。（每日经济新闻）", "label": 0}
{"sentence": "中外运航运(00368)发布公告，公司的独立非执行董事、董事会的审核委员会主席和薪酬委员会委员曾庆麟于2017年6月4日离世，公司对此深表哀悼。此外，公司将竭尽全力尽快由2017年6月4日起3个月内物色合适人选，以填补空缺及符合相关上市规则要求。", "label": 0}
{"sentence": "【迎驾贡酒：新设销售公司 开拓中高档白酒市场】迎驾贡酒(603198)6月13日晚间公告，近日，由子公司安徽迎驾酒业销售有限公司出资设立的安徽迎驾洞藏酒销售有限公司已通过核准，完成了工商登记手续。此次投资设立迎驾洞藏，是为了开拓公司中高档白酒市场，做大做强公司中高档白酒业务，进一步提升公司经营业绩。（证券时报）", "label": 1}
{"sentence": "中信银行(00998)宣布，与中国烟草总公司全资子公司中国双雄投资合作购入哈萨克斯坦人民银行所持有的阿尔金银行60%股权。是次收购待有关监管部门批准後生效。是次收购将通过哈萨克斯坦证券交易所的公开交易进行，交易价款的确定与支付，将以交易日当天按照哈萨克斯坦证券交易所交易规则实际确定的结果为准。", "label": 0}
{"sentence": "【荣安地产：上半年净利增长逾25倍 前董秘对半年报投弃权票】荣安地产(000517)8月29日晚披露半年报，公司上半年营收36.99亿元，净利4.7亿元，分别同比增长564%、2511%；基本每股收益0.15元。（证券时报网）", "label": 0}
{"sentence": "【锦江股份上半年净利润同比增长96.15%】8月30日晚间，锦江股份(600754.SH/900934.SH)公布了2017年半年度报告，报告显示，锦江股份上半年实现营业收入62.89亿元，同比增长43.97%；归属于上市公司股东的净利润为4.12亿元，同比增长37.87%。归属于上市公司股东的扣除非经常性损益的净利润为1.99亿元，同比增长96.15%。（第一财经）", "label": 0}
{"sentence": "通威股份9日晚间公告，公司拟与包头市政府、包头市昆都仑区政府共同签署《投资协议书》，在包头市昆都仑区投资建设年产5万吨高纯晶硅及配套新能源项目，主要从事高纯晶硅的研发、生产和销售及相关配套业务等，该项目总投资预计为80亿元。", "label": 0}
{"sentence": "【大族激光：拟5亿元参设长江新能源产业基金】大族激光(002008)6月5日晚间公告，公司拟作为有限合伙人，认缴出资5亿元参设长江新能源产业投资（湖北）合伙企业（有限合伙）。该基金认缴规模40亿到65亿元之间，主要投资电池原材料供应商、新能源汽车生产商或运营企业等领域。大族激光称，公司已于今年4月成立新能源装备事业部，目前已具备70%前段/中段整体锂电池装备供给能力，本次投资有利于推动公司在新能源装备上下游产业链的战略布局。（证券时报）", "label": 0}
{"sentence": "【中企竞标美最大稀土矿 对手质疑影响美国国家安全】监管部门严格管控下的中国稀土行业，企业格局日趋稳定，上游矿山开采有“短板”的稀土企业转而“出海”寻求弥补，目标包括美国第一大稀土矿山。法院将于美国当地时间6月23日下午2:00召开听证会，作出裁决，决定是否批准资产购买协议。（澎湃新闻）", "label": 0}
{"sentence": "神州优车(838006) 6月5日公告，公司董事会于2017年6月5日收到副董事长黎辉递交的辞职报告。该辞职副董事长持有公司股份0股，占公司股本的0.00%。黎辉辞职后不再担任公司其他职务。因个人原因，黎辉申请辞去公司副董事长职务。", "label": 0}
{"sentence": "【传媒行业成股权质押集中区 鹿港文化实控人质押股权已近九成】6月6日晚，鹿港文化披露了本月第二份重要股东股权质押公告，截至目前，公司实际控制人质押了其所持上市公司88%股份。与此对应的是鹿港文化2017年以来，股价下滑超过三成。（证券日报）", "label": 0}
{"sentence": "【消息称工商总局正评估苹果涉违反反垄断法规举报】彭博消息，中国工商总局据称正在评估对苹果公司涉嫌违反反垄断法规的举报。苹果此前回应反垄断举报称，大部分中国APP得到及时审核和通过。（凤凰网）", "label": 0}
{"sentence": "【特变电工拟10亿元建设侯马市100兆瓦风力发电站项目】特变电工(600089)7月6日晚公告，公司控股公司特变电工新疆新能源股份有限公司(以下简称新能源公司)的子公司陕西特变电工新能源有限公司(以下简称陕西新能源公司)与侯马市人民政府签署了《侯马市100兆瓦风力发电站项目合作协议书》。（中国证券报）", "label": 0}
{"sentence": "耀科国际(00143)公布，更改财政年度结算日，将由9月30日更改为12月31日。因此，公司之下一个财政年度结算日将为2017年12月31日。", "label": 1}
{"sentence": "三角防务(836582)7月11日公告，公司于2017年6月16日向中国证监会提交了首次公开发行股票并在创业板上市的申请，并于 2017年7月10日领取了《中国证监会行政许可申请受理通知书》，公司首次公开发行股票并在创业板上市的申请已被中国证监会受理。据了解，公司因存在重大事项需要向相关部门进行政策咨询，于2017年4月5日起停牌，至今尚未复牌。", "label": 1}
{"sentence": "智通财经APP讯，汇丰控股(00005)发布公告，8月7日，按每股78.17港元-78.59港元回购130.805万股，占已发行股本0.01%，耗资1.03亿港元。于同日，注销于8月3日回购的213.63万股。", "label": 0}
{"sentence": "融创中国早盘高开低走，盘中一度拉升涨至24.50港元，股价再创上市新高，其后股价跳水，盘中最低跌至22.15港元，跌幅逾5%，截至发稿，报22.7港元，跌3.4%。融创中国昨日晚间发布公告，截至2017年6月30日止6个月，公司收入133.33亿元，同比增长25.9%；该公司拥有人应占溢利13亿元，同比增长1683.4%；每股盈利0.34元，不派息。与此同时，公司公告还称，根据2017年1月13日签订的乐视网买卖协议，贾跃亭有条件同意向天津嘉睿出售乐视网1.71亿股无限售流通股，占乐视网于乐视网买卖协议日期已发行股份的8.61%，应付代价合计为人民币60.41亿元。", "label": 0}
{"sentence": "HTSC(06886)公布2017年中期业绩，实现收入及其他收益总计约人民币124.2亿元(单位下同)，同比增长7.24%；归属于公司股东的利润约29.93亿元，同比增长5.35%；基本每股收益0.42元，加权平均净资产收益率为3.5%，资产负债率达70.6%，不派息公告称，收入增加主要是由于佣金及手续费收入及投资收益净额增加。其中，佣金及手续费收入57.13亿元，占比46%，同比增长6.16%，主要是由于AssetMark收入的并入、资产管理业务手续费收入增长。", "label":1}
{"sentence": "【青海华鼎：实控人变更为于世光夫妇】青海华鼎26日晚间公告，珠海横琴新区威特达投资有限公司股东郭锦凯因存在近期资金需求，转让其持有的威特达的部分股权。青海华鼎实业股份有限公司董事长于世光为维护青海华鼎股权结构的稳定以及青海装备制造业的长远稳定发展，以其实际控制的青海溢峰科技投资有限公司与郭锦凯签订《股权收购意向书》，由溢峰科技受让郭锦凯持有的威特达51%的股权。（中国证券网）", "label": 1}
{"sentence": "陆庆娱乐(08052)发布公告，于2017年8月1日，该公司附属拟成立合资并投资1775万港元经营中式餐厅及酒吧。随后，合资公司其中一名投资者要求延长按其占合资公司股份的比例支付认购款项的最后期限。其后，合资公司将与各投资者订立补充协议，将付款最后期限由2017年8月31日延至2017年9月30日。", "label": 0}
{"sentence": "【洲际油气：控股股东所持公司股权遭轮候冻结】洲际油气(600759)8月8日晚间公告，因海通恒信国际租赁股份有限公司诉洲际油气一案，公司控股股东广西正和实业集团所持有的公司6.65亿股(占总股本29.38%)被轮候冻结。（证券时报网）", "label": 1}
{"sentence": "香港生命科学(08085)发布公告，于2017年6月7日落实完成收购愉基国际有限公司全部已发行股本，其已成为该公司的间接全资附属公司。", "label": 0}
{"sentence": "另外，GS4 5月份销量高达3.16万辆，进入3万俱乐部，与长城H6的距离进一步拉近(当然，新旧H6处于换挡期，因此H6 销量有所下滑).5月份SUV销量排名：大家都知道，目前港股上市表现最好的几家车企无非是吉利汽车、华晨中国(01114)以及广汽，背后都是爆棚的销量。吉利前5月累计销量增长89%，华晨中国增长37%。据智通财经的了解，广汽2017年的销量目标为190万辆，同比增长约15%。其中，传祺50万辆，广本66万，广丰43.5万，广汽菲克25万，广汽三菱9万。广汽17年上半年增长为31.65%，已远超过预期，全年超额完成目标不难。至于广汽新高后能否还有新高，主要看传祺、广本、广丰、广汽菲克、广汽三菱这几大块的表现。", "label": 0}
{"sentence": "【腾信股份：上半年预计盈利 单季环比扭亏】腾信股份(300392)5月31日晚间公告，预计2017年上半年盈利505.7万元-667.52万元。公司2016年上半年盈利2567万元，全年亏损2.66亿元。公司2017年一季度亏损1807万元。（证券时报网）", "label": 0}
{"sentence": "【恒信移动：6月5日起简称变更为“恒信东方”】恒信移动(300081)6月2日晚公告，公司重大资产重组发行股份购买资产已实施完成，营业收入和营业利润发生了较大改变。经公司申请，并经深交所核准，自6月5日起，公司启用新的证券简称“恒信东方”。（证券时报网）", "label": 0}
{"sentence": "智通财经12日讯，橙天嘉禾(01132)发布公告，于7月12日，根据于2009年11月11日采纳的购股权计划，一名公司董事行使购股权而增发100万股，每股发行价0.59港元，较11日收市价0.92港元折让35.87%。", "label": 1}
{"sentence": "【香江控股：与微软将围绕“人工智能”等方面展开合作】香江控股(600162)6月7日晚间公告，全资子公司香江云科技与南沙投资贸易促进局决定建立战略合作伙伴关系，南沙投资贸易促进局支持香江云科技与微软（中国）合作，负责“微软云暨移动技术孵化计划-广州云暨移动应用孵化平台”项目的建设运营工作；香江云科技与微软（中国）将围绕“人工智能”、 “云计算”、“大数据”等基于“互联网+”的产品和服务作为核心合作重点。（证券时报）", "label": 0}
{"sentence": "【中车发布全球首列虚拟轨道电车：将实现无人驾驶】6月2日，由中国中车旗下的中车株洲电力机车研究所有限公司研制的一种名为“智能轨道快运系统”的全新交通产品，在湖南株洲首次亮相。这款虚拟轨道电车三节版长31.64米，宽2.65米，高3.4米，最大载客人数为307人，满载重量为48吨，最高运行速度为70公里/时。按中车方面的说法，这是全球首辆虚拟轨道电车，最终将实现智能驾驶。（澎湃）", "label": 0}
{"sentence": "【帝龙文化股东拟减持850万股公司股份】帝龙文化14日晚间公告，公司股东爱新觉罗肇珊女士计划自本公司发布公告之日起15个交易日后的6个月内，以集中竞价交易的方式减持公司股份不超过8,500,000股(占公司总股本比例为1%).（中国证券网）", "label": 0}
{"sentence": "【*ST墨龙虚假陈述案获受理 首批六位投资者索赔近200万元】*ST墨龙(002490)因被查出财务造假以及实际控制人涉嫌内幕交易减持等违规行为后，已有投资者向法院提起诉讼，要求公司赔偿其损失。大众证券报“大众维权易”栏目记者从维权律师处了解到，全国首批6位投资者诉山东墨龙证券虚假陈述责任纠纷案，近日已获济南市中级人民法院受理，索赔总金额近200万元。（大众证券报）", "label": 1}
{"sentence": "【科大讯飞： 销售收入或在年末赶上人员增速 增长高峰期将到】科大讯飞(002230)最新披露的调研记录显示，公司于19日迎来逾百家机构到访。公司表示，去年费用增加是因公司运营规模扩大，招募了更多优秀人才，人员增加和工资增加。从目前态势来看，销售收入和毛利的增长速度预计在今年四季度、最迟到明年一季度赶上人员增加速度。今年公司全国的渠道建设会完成，研发资源布局预计在今年四季度也能基本完成，相对比较快速增长的高峰期就到了，以后还会震荡，但不会像这样跳跃。（证券时报网）", "label": 1}
{"sentence": "ST云维5日晚间公告，公司拟以非公开发行股份的方式购买深装总98.27%股权，交易价格初步确定为481,520.17万元，发行价格为2.61元/股。公司股票继续停牌。根据预估结果，拟购买资产的部分指标超过上市公司2016年末及2016年度相关指标的100%且本次交易导致上市公司主营业务发生根本变化，本次交易构成借壳上市。本次交易完成后，云南资本持有上市公司的股权比例预计为 9.99%，李兴浩及其一致行动人中亘投资、郑凤梅将持有上市公司 25.74%股份，李兴浩将成为上市公司控股股东及实际控制人。", "label": 1}
{"sentence": "2016年8月份，乐视控股正式变成酷派第一大股东，持有酷派28.87%股份。原本酷派想要搭着乐视的互联网东风进行公司转型，但在乐视陷入资金困境后，酷派也受到拖累，自身业务深陷资金困境无法正常开展。“这些地都是原来郭德英(酷派创始人)期间到各地拿的地。但现在乐视说要卖，它是大股东，它的意见占主导。”上述消息人士称。有报道称，乐视控股实际控制人贾跃亭是希望把前述地块卖给碧桂园的，以联合开发的形式，每年收取租金，但是后来没有谈成。传闻最终接盘的可能是融创，“融创自营或者和京基合作。", "label": 1}
{"sentence": "奥美达(835201)8月10日公告，公司于2017年8月10日收到全国股转公司业务部出具的《关于北京奥美达科技股份有限公司及董事会秘书刘新伟的监管意见函》。经股转公司业务部查明，因原审计报告数据有误，公司于2016年9月1日召开董事会审议通过调整后的重大资产重组方案，对交易定价进行修改，但公司未就上述事项及时履行信息披露义务。经股转公司业务部督促，你公司于2016年11月11日补充披露了相关公告。公司上述行为违反了相关规定，构成信息披露违规。鉴于上述违规事实和情节，股转公司业务部决定对公司和董事会秘书刘新伟出具监管意见函。", "label": 1}
{"sentence": "【星星科技全资子公司收到300万元政府补助】星星科技(300256)7月4日盘后发布公告称，近日，公司收到全资子公司深圳市联懋塑胶有限公司的通知，根据深圳市未来产业发展规划和政策、《深圳市科技研发资金管理办法》、《深圳市科技计划项目管理办法》等有关文件规定，深圳联懋“重20170019模具智能柔性加工生产线关键技术研发”项目获得深圳市科技创新委员会资助资金300万元，该资金已于2017年6月30日到账。（中国证券报）", "label": 1}
{"sentence": "智通财经28日讯，大唐新能源(01798)公布，于2017年6月27日，公司完成发行2017年度第三期超短期融资券，总额为人民币25亿元，有效期7天(兑付日为2017年7月5日)，利率为4.40%。所得款项将用于偿还公司借款，改善公司融资结构。", "label": 0}
{"sentence": "【悦心健康9亿豪购三医院 大股东巧设过桥并购提前锁定标的】从2016年12月22日停牌至今，6月20日悦心健康(002162.SZ)发布重大资产重组公告，拟通过发行股份分别购买分金亭医院、同仁医院以及建昌中医院100%股权，交易价格预计9.17亿元。同时，悦心健康拟向包括上海鑫曜节能科技有限公司(简称：鑫曜节能)募集配套资金不超过3.84亿元。（21世纪经济报道）", "label": 0}
{"sentence": "申达股份今日晚间发布公告，称上海市国资委原则同意申达股份董事会提出的非公开发行不超过14,204.85万股股份，募集资金总额不超过21.56亿元的方案。其中，上海申达(集团)有限公司(SS)认购股票数量为本次发行股票总量的31.07%(具体认购数量按实际情况确定).公告显示，申达股份本次非公开发行股票方案尚需获得公司股东大会的批准和证监会的核准。", "label": 0}
{"sentence": "【华友钴业：董事、监事及高管拟减持不超85.6万股】华友钴业公告，董事、监事及高级管理人员计划自本公告发布之日起15个交易日后的6个月内，减持不超过各自所持有公司股份的 25%，合计减持将不超过85.5525万股（占公司总股本比例为 0.14%）。减持价格将按照减持实施时的市场价格确定。（证券时报）", "label": 0}
{"sentence": "中国铝业(02600)公布，2017年8月9日，公司A股股票价格为7.64元╱股，与2016年12月30日收盘价格4.22元╱股相比，涨幅约81%，静态市盈率382，动态市盈率79.58，市净率2.96，市值1041亿元，均处于近两年历史高位。公告称，近期受国家政策影响，对行业形成利好，同时电价可能推动成本上升，市场预期发生改变，导致行业市场波动较大，市场存在不确定性。经核实，受上述政策影响，公司主要产品价格有所上涨，营运能力有所改善，但公司目前生产经营活动一切正常，内部经营环境未发生重大变化，管理层未发生变化，不存在应披露而未披露的重大信息。", "label": 1}
{"sentence": "港资券商领军企业耀才证券(01428.HK)4日发布公告称，截至2017年6月30日止，公司一季度未经审核税后收益达0.842亿港元，较去年同期的0.564亿港元大升49.3%。耀才证券在公告中称，期内业绩表现理想的原因，主要是有赖客户一直的信任、支持及不离不弃，加上公司抓紧在淡市机遇逆市扩充的策略非常成功。据悉，耀才证券期内不断增设分行，使分行数目达到22个之多；同时，公司还投放大量资金，用于提高交易系统保安及速度，使客户下单更快、更稳定、更安全。", "label": 1}
{"sentence": "【爱建集团控制权之争备受关注 广州基金收购资质被监管细究】爱建集团股权战已引来监管层的密切关注。5日，上交所同时向攻守双方发函，聚焦信息披露规范问题。据爱建集团今日披露，上交所5日对要约收购方广州基金下发问询函，要求其核实并披露包括要约收购事前审批要件、资金来源、一致行动人是否合规以及同业竞争等问题。同时，上交所也对爱建集团发出了监管工作函，要求其补充披露广州基金要约收购对公司正在筹划的重大事项有何影响。（上海证券报）", "label": 0}
{"sentence": "瑞安房地产(00272)发布公告，根据由发行人Shui On Development (Holding) Limited、该公司(担保人)及德意志信托(香港)(受托人)就发行票据所订立日期为2014年11月24日的契约的条款，该公司于2017年6月26日宣布发行人已知会受托人及票据持有人，发行人拟行使选择性赎回权利，以赎回本金总额为5亿美元的所有未赎回票据，赎回日期为2017年7月26日。", "label": 0}
{"sentence": "【聚龙股份：中标招商银行纸币清分机采购项目】聚龙股份(300202)5月31日晚公告，公司成为招商银行集中采购项目的中选供应商，中标机型包括1+1口纸币清分机、2+1口纸币清分机、4+1口纸币清分机、4+2口纸币清分机。（证券时报）", "label": 0}
{"sentence": "裕田中国(00313)发布公告，该公司原拟于2017年6月28日举行董事会会议，借以考虑及批准该公司及其附属公司截至2017年3月31日止年度的经审核年度财务业绩及其刊发，并考虑建议末期股息(如有).由于该公司及其核数师需要额外时间审阅及落实年度业绩，现预计召开董事会会议日期将押后至2017年6月30日。", "label": 1}
{"sentence": "深圳华大基因股份有限公司14日正式上市，成为深圳证券交易所第2001家上市公司。本次华大基因募集资金总额为5.47亿元，发行价格为13.64元/股。华大基因是中国基因科技发展的龙头企业之一，专注于基因测序诊断和研究服务，业务覆盖范围包括生育健康、基础科学、复杂疾病和药物的基础研究和临床应用服务。华大基因董事长汪建表示，在基因科技与资本市场融合的大背景下，公司将逐步从“科技服务”走向“医学服务”，大幅降低基因测序及分析的成本，不断丰富生物大数据，最终建立一个所有人都能在常规诊疗中享受基因科技产业化成果的“人人服务”体系。", "label": 0}
{"sentence": "【TCL集团：补充披露发行股份购买资产信息 明日复牌】TCL集团(000100)7月25日晚间回复深交所问询函，补充披露了本次发行股份购买资产的详细信息，并表示本次发行股份购买资产交易对方穿透至最终出资的自然人后，总人数为166人，符合发行对象数量原则上不超过200名的规定。（证券时报网）", "label": 0}
{"sentence": "【中石油七大区域均实现天然气线上交易 竞价交易有望推动气价下调】《证券日报》记者从中石油了解到，随着中石油天然气销售西部公司与新疆新捷燃气有限责任公司、青海桂鲁化工有限公司在上海石油天然气交易中心6000万立方米、3200万立方米天然气的成交，标志着我国西北地区天然气线上交易实现零的突破。（证券日报）", "label": 1}
{"sentence": "7月11日消息，据国外媒体报道，两位知情官员周一表示，印度政府已批准亚马逊公司在该国开展网络食品杂货业务的提议。一位官员表示，获得印度贸易部的最终批准后，亚马逊未来五年将投资约5亿美元在印度建立一个全国性食品杂货库存和送货网络。亚马逊发言人则表示，该公司正在等待印度政府的正式批复，他还称，对印度政府吸引外商投资以增强该国食品供应链的努力感到兴奋。据外媒介绍，印度通常禁止外国企业直接向消费者销售产品，以保护构成该国零售业主力的大量夫妻店。亚马逊目前只能作为一个在线销售平台，为其他公司提供在线和物流支持，而不是直接向消费者销售产品。", "label": 0}
{"sentence": "馋神国际(836192)8月14日发布半年报，2017年上半年公司实现营业收入4948.93万元，同比上升46.14%；净利润347.05万元，同比增长121.19%；基本每股收益0.13元。公司经营业绩快速增长的主要因素：①公司在 2017年度进一步拓展多业态多层面的市场，丰富公司产品的类别，在稳定好存量客户的同时大力拓展新客户。②公司控股子公司馋神配送的业务增长迅速，新增了上海长征医院、上海 73901部队等单位客户，农产品的销量得以迅速增长。", "label": 1}
{"sentence": "作为网约车行业的国家队，首汽约车在融资层面相比滴滴出行、神州专车等先行者，貌似并没有引发资本市场太多的兴趣。6月15日，首汽约车的运营公司首约科技(北京)有限公司的增资项目在北京产权交易所挂牌，首约科技拟募资不低于6亿元，对应持股比例不高于11.765%(整体估值约为51亿元)，拟征集投资方数量为1个、原股东不参与增资。项目发布的截止日期为8月10日。", "label": 0}
{"sentence": "【营业收入与承兑汇票数据“打架” 金鸿顺造假？】此前《红周刊》刊登了题为《异常的职工薪酬或成金鸿顺粉饰业绩的“狐狸尾巴”》的文章，分别从直接人工和直接材料的角度，对金鸿顺异常的主营业务成本进行了分析，经过分析我们发现，该公司披露的成本数据并不合理，因此，该公司的业绩可能存在造假的嫌疑。（证券市场红周刊）", "label": 1}
{"sentence": "【三安光电再“吃”1亿补贴 中期业绩将受益】6月26日，三安光电发布公告称，其全资子公司厦门三安光电有限公司获得政府补助1亿元。根据企业会计准则的相关规定，该笔款项于收到时确认为当期收益，将对公司2017年度中期业绩产生积极影响。（每日经济新闻）", "label": 1}
